<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>RESOLUCION NUMERO 000773 DE 2023-10-11</title>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>1</b> de <b>40</b> <br/></p>
<p><b>RESOLUCI&#211;N N&#218;MERO 000773 DE 2023-10-31 <br/></b> <br/>&#8220;<i>Por la cual se adoptan los l&#237;mites de exposici&#243;n de las personas a los campos <br/></i></p>
<p><i>electromagn&#233;ticos y se reglamentan las condiciones que deben reunir las <br/>estaciones radioel&#233;ctricas para cumplirlos y se dictan disposiciones relacionadas <br/></i></p>
<p><i>con el despliegue de antenas de radiocomunicaciones</i>&#8221; <br/> <br/></p>
<p><b>EL DIRECTOR GENERAL (E) DE LA AGENCIA NACIONAL <br/>DEL ESPECTRO <br/></b></p>
<p><b> <br/></b>En ejercicio de sus facultades establecidas en el art&#237;culo 28 de la Ley 1341 <br/></p>
<p>de 2009, el art&#237;culo 5 del Decreto 093 de 2010 y el Cap&#237;tulo 5 del T&#237;tulo 2 de <br/>la Parte 2 del Libro 2 del Decreto 1078 de 2015 subrogado por el Decreto <br/></p>
<p>1370 de 2018 y art&#237;culo 43 de la Ley 1753 de 2015 y del encargo conferido <br/>por la Resoluci&#243;n MinTIC No. 2637 del 21 de julio de 2023. <br/></p>
<p> <br/><b>CONSIDERANDO: <br/></b></p>
<p><b> <br/></b>Que el art&#237;culo 75 de la Constituci&#243;n Pol&#237;tica establece que el espectro <br/>electromagn&#233;tico es un bien p&#250;blico inalienable e imprescriptible sujeto a la <br/>gesti&#243;n y control del Estado y que se garantiza la igualdad de oportunidades en <br/>el acceso a su uso en los t&#233;rminos que fije la ley. Igualmente, dispone que para <br/>garantizar el pluralismo informativo y la competencia, el Estado intervendr&#225; por <br/>mandato de la ley para evitar las pr&#225;cticas monopol&#237;sticas en el uso del espectro <br/>electromagn&#233;tico. <br/> <br/>Que el numeral 7 del art&#237;culo 4 de la Ley 1341 de 2009, modificado por el art&#237;culo <br/>4 de la Ley 1978 de 2019, establece como uno de los fines de la intervenci&#243;n del <br/>Estado en el sector de las Tecnolog&#237;as de la Informaci&#243;n y las Comunicaciones, <br/>el de garantizar el uso adecuado y eficiente del espectro radioel&#233;ctrico, as&#237; como <br/>la reorganizaci&#243;n del mismo, respetando el principio de protecci&#243;n a la inversi&#243;n, <br/>asociada al uso del espectro. <br/> <br/>Que el art&#237;culo 25 de la Ley 1341 de 2009 cre&#243; la Agencia Nacional del Espectro <br/>(ANE) y, posteriormente, el Decreto 4169 de 2011 le se&#241;al&#243; como objeto el de <br/>brindar soporte t&#233;cnico para la gesti&#243;n, planeaci&#243;n y ejercicio de la vigilancia y <br/>control del espectro radioel&#233;ctrico. <br/> <br/>Que, en virtud de lo previsto en el art&#237;culo 43 de la Ley 1753 de 2015, la ANE es <br/>la entidad competente para expedir las normas relacionadas con el despliegue de <br/>antenas, las cuales deben contemplar, entre otras, la potencia m&#225;xima de las <br/>antenas o l&#237;mites de exposici&#243;n de las personas a campos electromagn&#233;ticos y <br/>las condiciones t&#233;cnicas para cumplir dichos l&#237;mites. <br/> <br/>Que el Decreto 195 de 2005, compilado en el Decreto 1078 de 2015 Decreto <br/>&#218;nico Reglamentario del sector de Tecnolog&#237;as de la Informaci&#243;n y las <br/>Comunicaciones, adopt&#243; los l&#237;mites de exposici&#243;n de las personas a campos <br/>electromagn&#233;ticos. <br/> <br/>Que, el par&#225;grafo 3 del art&#237;culo 193 de la Ley 1753 de 2015 dispone que los <br/>elementos de transmisi&#243;n y recepci&#243;n que hacen parte de la infraestructura de <br/>los proveedores de redes y servicios de telecomunicaciones, tales como <br/>picoceldas o microceldas, que por sus caracter&#237;sticas en dimensi&#243;n y peso puedan <br/>ser instaladas sin la necesidad de obra civil para su soporte, est&#225;n autorizadas <br/>para ser instaladas sin mediar licencia de autorizaci&#243;n de uso del suelo, siempre <br/>y cuando respeten la reglamentaci&#243;n en la materia expedida por la ANE y la <br/>Comisi&#243;n de Regulaci&#243;n de Comunicaciones (CRC). <br/> <br/>Que el cap&#237;tulo 5 del t&#237;tulo 2 de la parte 2 del libro 2 del Decreto 1078 de 2015 <br/>Decreto &#218;nico Reglamentario del sector de Tecnolog&#237;as de la Informaci&#243;n y las <br/>Comunicaciones, modificado por el Decreto 1370 de 2018  &#8220;por el cual se dictan </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>2</b> de <b>40</b> <br/></p>
<p>disposiciones relacionadas con los l&#237;mites de exposici&#243;n de las personas a los <br/>campos electromagn&#233;ticos generados por estaciones de radiocomunicaciones y <br/>se subroga el cap&#237;tulo 5 del t&#237;tulo 2 de la parte 2 del libro 2 del Decreto 1078 de <br/>2015,&#8221;, estableci&#243; el marco general de requisitos procedimientos y lineamientos <br/>para el despliegue de infraestructura de telecomunicaciones, relacionados con el <br/>cumplimiento de los niveles de exposici&#243;n de las personas a los campos <br/>electromagn&#233;ticos, en concordancia con lo previsto en la Ley 1753 de 2015 o la <br/>que lo adicione, modifique o sustituya. <br/> <br/>Que a partir de la expedici&#243;n de la Ley 1978 de 2019, en su art&#237;culo 36, numeral <br/>5 la ANE- ejerce la funci&#243;n de &#8220;Expedir las normas relacionadas con el despliegue <br/>de antenas, las cuales contemplar&#225;n, entre otras, la potencia m&#225;xima de las <br/>antenas o l&#237;mites de exposici&#243;n de las personas a campos electromagn&#233;ticos y <br/>las condiciones t&#233;cnicas para cumplir dichos l&#237;mites. Lo anterior, con excepci&#243;n <br/>de lo relativo a los componentes de infraestructura pasiva y de soporte y su <br/>compartici&#243;n, en lo que corresponda a la competencia de la Comisi&#243;n de <br/>Regulaci&#243;n de Comunicaciones. En virtud de lo anterior, la Agencia Nacional del <br/>Espectro tendr&#225; las funciones de control y vigilancia del cumplimiento de las <br/>normas que expida, as&#237; como la facultad sancionatoria de las mismas.&#8221;   <br/> <br/>Que, seg&#250;n la Organizaci&#243;n Mundial de la Salud (OMS), se han realizado <br/>abundantes investigaciones sobre los posibles efectos en la salud por la <br/>exposici&#243;n a radiaciones de frecuencias del espectro, y todas las evaluaciones <br/>realizadas hasta la fecha han indicado que las exposiciones a niveles inferiores a <br/>los l&#237;mites recomendados en las directrices sobre Campos Electromagn&#233;ticos-CEM <br/>de la International Commision on Non-Ionizing Radiation Protection (ICNIRP en <br/>espa&#241;ol Comisi&#243;n Internacional para la Protecci&#243;n de la Radiaci&#243;n No Ionizante), <br/>que abarcan el intervalo completo de frecuencias de 9 kHz a 300 GHz, no <br/>producen ning&#250;n efecto perjudicial conocido para la salud, en el corto plazo. Es <br/>de anotar, que las mencionadas directrices incluyen un factor de protecci&#243;n <br/>adicional para la exposici&#243;n de las personas, es decir los l&#237;mites establecidos se <br/>encuentran por debajo en un factor de cincuenta veces (para P&#250;blico en General) <br/>respecto al umbral en el cual se podr&#237;a presentar efecto en el cuerpo humano, <br/>espec&#237;ficamente aumento de temperatura. <br/> <br/>Que la ANE, por medio de la Resoluci&#243;n No. 774 del 27 de diciembre de 2018 <br/>adopt&#243; los l&#237;mites de exposici&#243;n de las personas a los campos electromagn&#233;ticos <br/>y reglament&#243; las condiciones que deben reunir las estaciones radioel&#233;ctricas para <br/>cumplirlos.  <br/> <br/>Que, en marzo de 2020, ICNIRP actualiz&#243; las gu&#237;as para limitar la exposici&#243;n a <br/>los campos el&#233;ctricos y magn&#233;ticos variantes en el tiempo para frecuencias entre <br/>100 kHz y 300 GHz considerando el avance en evidencias cient&#237;ficas que se ha <br/>dado desde 1998 y remplazan en su totalidad aquellas emitidas en 1998 para el <br/>mismo rango de frecuencias, as&#237; como aquellas emitidas en el 2010 para bajas <br/>frecuencias (100 kHz a 10 MHz). <br/> <br/>Que la Recomendaci&#243;n UIT-T K. 52 que estableci&#243; una gu&#237;a para el cumplimiento <br/>de los l&#237;mites de exposici&#243;n de las personas a los campos electromagn&#233;ticos fue <br/>actualizada el 29 de junio de 2021. <br/> <br/>Que las Recomendaciones UIT-T K. 70 (actualizada el 10 de diciembre de 2021), <br/>define t&#233;cnicas para limitar la exposici&#243;n humana a los campos electromagn&#233;ticos <br/>en cercan&#237;as a estaciones de radiocomunicaciones.  <br/> <br/>Que la Recomendaci&#243;n UIT-T K. 100 actualizada el 26 de junio de 2021, establece <br/>los procedimientos de cumplimiento de los l&#237;mites de exposici&#243;n a campos <br/>electromagn&#233;ticos de manera particular para estaciones bases que prestan <br/>servicios de telecomunicaciones m&#243;viles.  <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>3</b> de <b>40</b> <br/></p>
<p>Que las Recomendaciones UIT-T K. 52 y UIT-T K. 70, definen t&#233;cnicas, <br/>procedimientos y par&#225;metros para la supervisi&#243;n y la evaluaci&#243;n del cumplimiento <br/>de los l&#237;mites de exposici&#243;n de las personas a campos electromagn&#233;ticos de los <br/>diferentes servicios de telecomunicaciones, sin embargo, dentro de estos criterios <br/>no se encuentran aquellos para las caracter&#237;sticas de la red de la tecnolog&#237;a 5G.  <br/> <br/>Que el Suplemento 16 de las recomendaciones de la serie K de la UIT-T publicado <br/>el 24 de enero de 2023, establece los procedimientos espec&#237;ficos de cumplimiento <br/>de los l&#237;mites de exposici&#243;n a campos electromagn&#233;ticos de manera particular <br/>para estaciones bases que prestan servicios de telecomunicaciones m&#243;viles en <br/>5G.  <br/> <br/>Que la Comisi&#243;n Electrot&#233;cnica Internacional-IEC (Por su sigla en ingl&#233;s) tiene a <br/>su cargo la preparaci&#243;n de est&#225;ndares internacionales sobre m&#233;todos de medici&#243;n <br/>y c&#225;lculo para evaluar la exposici&#243;n humana a los campos electromagn&#233;ticos. La <br/>IEC y la ICNIRP han acordado compartir las responsabilidades sobre est&#225;ndares <br/>de campos electromagn&#233;ticos. Las gu&#237;as sobre l&#237;mites de exposici&#243;n a los campos <br/>electromagn&#233;ticos son desarrolladas por la ICNIRP y los est&#225;ndares de evaluaci&#243;n <br/>de la exposici&#243;n son desarrollados por la IEC y la UIT. <br/> <br/>Que la IEC public&#243; en octubre de 2022 el Est&#225;ndar IEC62232:2022 (ED3 CDV) <br/>que proporciona caracter&#237;sticas y procedimientos para la evaluaci&#243;n de los <br/>campos electromagn&#233;ticos producidos por las estaciones 5G.  <br/> <br/>Que la ANE, de acuerdo con el Plan 5G y en virtud de sus competencias debe <br/>revisar y actualizar la normatividad sobre la exposici&#243;n de las personas a los <br/>campos electromagn&#233;ticos, teniendo en cuenta las caracter&#237;sticas de las nuevas <br/>estaciones radioel&#233;ctricas utilizadas para las redes 5G, considerando la definici&#243;n <br/>de los procedimientos y par&#225;metros para la supervisi&#243;n y evaluaci&#243;n del <br/>cumplimiento de los l&#237;mites de exposici&#243;n de las personas a los campos <br/>electromagn&#233;ticos, lo cual es conveniente realizarlo antes de la apertura del <br/>proceso de selecci&#243;n objetiva para garantizar condiciones claras en dicha materia.  <br/> <br/>Que la ANE, actualizar&#225; los l&#237;mites de exposici&#243;n de las personas a los campos <br/>electromagn&#233;ticos, reglamentando tambi&#233;n condiciones y procedimientos que <br/>deben cumplir las personas naturales o jur&#237;dicas que operan las redes de <br/>telecomunicaciones con fundamento en el est&#225;ndar IEC62232:2022 (ED3 CDV) y <br/>los l&#237;mites de exposici&#243;n a campos electromagn&#233;ticos actualizados por la ICNIRP <br/>de acuerdo con lo establecido en el Decreto 1078 de 2015, art&#237;culo 2.2.2.5.4 y <br/>art&#237;culo 2.2.2.5.8. y el numeral 5 del art&#237;culo 36 de la Ley 1978 de 2019. <br/> <br/>Que la ANE al realizar el an&#225;lisis de impacto normativo relacionado con la medida <br/>impuesta por la Resoluci&#243;n No. 774 de 2018 en relaci&#243;n con la instalaci&#243;n de los <br/>avisos visibles de conformidad radioel&#233;ctrica, encontr&#243; que dicha medida no <br/>cumple con la finalidad para la cual fue impuesta, que es informar a la ciudadan&#237;a <br/>de la conformidad de cada estaci&#243;n radioel&#233;ctrica. Por lo tanto, se eliminar&#225; dicha <br/>obligaci&#243;n.  <br/> <br/>Que el mismo an&#225;lisis de impacto normativo demostr&#243; que la ANE ya cuenta con <br/>un gran n&#250;mero de documentos y datos que solicita a los proveedores de redes <br/>y servicios para la declaraci&#243;n de conformidad, por lo que en virtud del art&#237;culo 9 <br/>del Decreto 019 de 2012, se simplificar&#225; la informaci&#243;n solicitada. <br/> <br/>Que la ANE, de acuerdo con las consideraciones anteriores, establecer&#225; nuevas <br/>condiciones en esta materia realizando los siguientes cambios a aquellos ya <br/>establecidos en la Resoluci&#243;n No. 774 de 2018: <br/> <br/>&#8211; Se adopta el procedimiento de evaluaci&#243;n simplificada que tenga en cuenta la <br/></p>
<p>din&#225;mica de los haces de radiaci&#243;n de las antenas usadas en 5G (massive <br/>MIMO) introduciendo factores de reducci&#243;n de potencia para el c&#225;lculo y <br/>patrones de radiaci&#243;n envolventes. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>4</b> de <b>40</b> <br/></p>
<p>&#8211; Se adoptan los l&#237;mites de campos electromagn&#233;ticos con base en las gu&#237;as <br/>ICNIRP 2020.  <br/></p>
<p>&#8211; Se reducen la cantidad de datos que deben suministrar los operadores de redes <br/>y servicios de telecomunicaciones a la ANE, para la evaluaci&#243;n del <br/>cumplimiento de los campos electromagn&#233;ticos. <br/></p>
<p>&#8211; Se eliminan los avisos visibles de conformidad radioel&#233;ctrica antes exigidos <br/>que indiquen que las antenas instaladas cumplen con los l&#237;mites m&#225;ximos <br/>permitidos. <br/></p>
<p> <br/>Que, con posterioridad al diligenciamiento del cuestionario &#8220;Evaluaci&#243;n de la <br/>incidencia sobre la libre competencia de los proyectos de actos administrativos <br/>expedidos con fines regulatorios&#8221; y al resultar el conjunto de respuestas <br/>negativas, esta Entidad considera que el presente acto administrativo no plantea <br/>una restricci&#243;n indebida a la libre competencia, por lo cual, atendiendo al numeral <br/>1 del art&#237;culo 2.2.2.30.6 del Cap&#237;tulo 30 del T&#237;tulo 2 de la Parte 2 del Libro 2 del <br/>Decreto 1074 de 2015, no debe ser remitido a la Superintendencia de Industria <br/>y Comercio para surtir la respectiva evaluaci&#243;n de una posible incidencia en la <br/>libre competencia. <br/> <br/>Que, de conformidad con lo previsto en los art&#237;culos 3 y 8 del C&#243;digo de <br/>Procedimiento Administrativo y de lo Contencioso Administrativo, las <br/>disposiciones de que trata la presente resoluci&#243;n fueron publicadas en el sitio web <br/>de la ANE durante el periodo comprendido entre 28 de junio al 27 de julio de <br/>2023 con el fin de recibir opiniones, sugerencias o propuestas alternativas por <br/>parte de los ciudadanos y grupos de inter&#233;s. Igualmente, se realiz&#243; mesa de <br/>trabajo con los PRSTM el d&#237;a 13 de julio de 2023 y un webinar con las emisoras <br/>y las empresas de medici&#243;n el d&#237;a 14 de julio del mismo a&#241;o. <br/> <br/>Que, una vez atendidas las observaciones recibidas durante todo el proceso de <br/>discusi&#243;n del presente proyecto, se elabor&#243; el documento que contiene las <br/>razones por las cuales se aceptan o rechazan los planteamientos expuestos, el <br/>cual se publica junto con la presente resoluci&#243;n. <br/> <br/>Que la presente resoluci&#243;n fue presentada y aprobada en la sesi&#243;n del Consejo <br/>Directivo de la ANE el d&#237;a 11 de octubre de 2023. <br/> <br/>Que, en m&#233;rito de lo expuesto, <br/> <br/></p>
<p><b>RESUELVE <br/> <br/></b></p>
<p><b>ART&#205;CULO 1.</b> <b>OBJETO. </b>La presente resoluci&#243;n adopta los l&#237;mites de exposici&#243;n <br/>de las personas a los campos electromagn&#233;ticos, reglamenta las condiciones que <br/>deben reunir las estaciones radioel&#233;ctricas para cumplirlos, y dicta disposiciones <br/>relacionadas con el despliegue de antenas de radiocomunicaciones.  <br/><b> <br/>ART&#205;CULO 2. &#193;MBITO DE APLICACI&#211;N</b><i>. </i>La presente resoluci&#243;n se aplica a las <br/>personas naturales o jur&#237;dicas responsables de la operaci&#243;n de redes de <br/>telecomunicaciones, a los proveedores de servicios de telecomunicaciones que <br/>hagan uso del espectro radioel&#233;ctrico y cuyas estaciones de radiocomunicaciones <br/>generen campos electromagn&#233;ticos. Para este efecto, no se incluyen las <br/>estaciones m&#243;viles, port&#225;tiles ni terminales de usuario. <br/> <br/><b>PAR&#193;GRAFO</b>: La presente resoluci&#243;n no aplica a las estaciones autorizadas <br/>mediante permisos temporales de espectro otorgados por el MinTIC antes de la <br/>publicaci&#243;n de esta resoluci&#243;n a los proveedores de redes y servicios m&#243;viles para <br/>las pruebas piloto de la tecnolog&#237;a 5G. <br/> <br/><b>ART&#205;CULO 3. ANEXO T&#201;CNICO. </b>Adoptar el Anexo T&#233;cnico de la presente <br/>resoluci&#243;n el cual contiene: <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>5</b> de <b>40</b> <br/></p>
<p>a) Los l&#237;mites m&#225;ximos de exposici&#243;n a campo electromagn&#233;ticos a la luz de <br/>pr&#225;cticas y recomendaciones internacionales.  <br/></p>
<p>b) Los lineamientos t&#233;cnicos para la evaluaci&#243;n simplificada. <br/>c) Los aspectos t&#233;cnicos para las mediciones de campos electromagn&#233;ticos <br/>d) La metodolog&#237;a de medici&#243;n. <br/>e) El procedimiento para definir las t&#233;cnicas y porcentajes de mitigaci&#243;n. <br/>f) Las estaciones radioel&#233;ctricas para las cuales no se requiere aplicar <br/></p>
<p>procedimiento alguno de evaluaci&#243;n. <br/>g) La tipificaci&#243;n de estaciones radioel&#233;ctricas que se usan para prestar servicios <br/></p>
<p>de telecomunicaciones m&#243;viles que no requieren obra civil. <br/>h) Las condiciones t&#233;cnicas de inscripci&#243;n de empresas de medici&#243;n de campos <br/></p>
<p>electromagn&#233;ticos.  <br/>i) Las caracter&#237;sticas de los avisos de zona ocupacional y rebasamiento. <br/> <br/><b>ART&#205;CULO 4. DEFINICIONES Y ACR&#211;NIMOS</b>. Para la aplicaci&#243;n de la <br/>presente Resoluci&#243;n, se tendr&#225;n en cuenta las definiciones t&#233;cnicas y acr&#243;nimos <br/>establecidos en el numeral 1 del Anexo T&#233;cnico de la misma. Las no contempladas <br/>all&#237; le ser&#225;n aplicables las adoptadas por la Uni&#243;n Internacional de <br/>Comunicaciones - UIT. <br/> <br/><b>ART&#205;CULO 5. GARANT&#205;A DE CONFORMIDAD RADIOEL&#201;CTRICA. </b>Las <br/>personas naturales o jur&#237;dicas se&#241;aladas en el art&#237;culo 2 de la presente resoluci&#243;n <br/>deben garantizar que sus estaciones radioel&#233;ctricas en las distintas zonas de <br/>exposici&#243;n a campos electromagn&#233;ticos no excedan los l&#237;mites m&#225;ximos de <br/>exposici&#243;n a campos electromagn&#233;ticos. Como prueba de ello deben suministrar <br/>a la Agencia Nacional del Espectro la informaci&#243;n correspondiente seg&#250;n el tipo <br/>de estaci&#243;n, de acuerdo con las condiciones establecidas en el Anexo T&#233;cnico de <br/>la presente resoluci&#243;n para cada una de ellas.   <br/><b> <br/>ART&#205;CULO 6. OBLIGACI&#211;N DE MEDICIONES DE CAMPOS <br/>ELECTROMAGN&#201;TICOS. </b>Los personas naturales o jur&#237;dicas responsables de la <br/>operaci&#243;n de redes de telecomunicaciones, los proveedores de servicios de <br/>telecomunicaciones que hagan uso del espectro radioel&#233;ctrico y cuyas estaciones <br/>de radiocomunicaciones generen campos electromagn&#233;ticos y adem&#225;s  no sean <br/>normalmente conformes seg&#250;n lo establecido en el Anexo T&#233;cnico de la presente <br/>resoluci&#243;n, deber&#225;n realizar las mediciones de campos electromagn&#233;ticos para <br/>comprobar que no se exceden los l&#237;mites m&#225;ximos de exposici&#243;n establecidos en <br/>la presente resoluci&#243;n de acuerdo con la metodolog&#237;a se&#241;alada en el numeral 3.4 <br/>de su anexo t&#233;cnico y presentar la Declaraci&#243;n de Conformidad de Emisi&#243;n <br/>Radioel&#233;ctrica &#8211; DCER siguiendo lo se&#241;alado en el numeral 3.4.3 del mismo <br/>anexo. <br/> <br/><b>ART&#205;CULO 7. VIGENCIA DE LA EVALUACI&#211;N SIMPLIFICADA Y DE LAS <br/>MEDICIONES DE CAMPOS ELECTROMAGN&#201;TICOS</b>. Las mediciones de <br/>campos electromagn&#233;ticos tendr&#225;n una vigencia de cinco (5) a&#241;os a partir de su <br/>aprobaci&#243;n o registro por parte de la ANE. Antes del t&#233;rmino de la vigencia, se <br/>deber&#225; presentar a la ANE una nueva DCER para las estaciones que les <br/>corresponda.  <br/> <br/>La evaluaci&#243;n simplificada tendr&#225; una vigencia de cinco (5) a&#241;os contados a partir <br/>de que la ANE informe su aprobaci&#243;n o registro. Antes del t&#233;rmino de dicha <br/>vigencia, se deber&#225; presentar a la ANE una nueva evaluaci&#243;n simplificada para <br/>las estaciones que les corresponda. <br/> <br/>En el caso en que durante dicho periodo no se presente alteraciones en los <br/>par&#225;metros t&#233;cnicos de la estaci&#243;n con los cuales se realiz&#243; la evaluaci&#243;n <br/>simplificada, ni se haya modificado el entorno de la misma que implique cambios <br/>en las condiciones en las que se aprob&#243; o registr&#243; dicha evaluaci&#243;n, la persona <br/>natural o el Representante Legal de las personas jur&#237;dicas que sean responsables <br/>de la operaci&#243;n de redes o sean proveedores de servicios de telecomunicaciones, <br/>hagan uso del espectro radioel&#233;ctrico y cuyas estaciones de radiocomunicaciones </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>6</b> de <b>40</b> <br/></p>
<p>generen campos electromagn&#233;ticos, deber&#225;n expedir una certificaci&#243;n simple <br/>dirigida  a la ANE donde conste que las condiciones t&#233;cnicas con las cuales se <br/>realiz&#243; la evaluaci&#243;n simplificada no tuvieron cambios. Esto, con el fin de <br/>prorrogar por cinco (5) a&#241;os m&#225;s la validez de la evaluaci&#243;n simplificada. <br/> <br/><b>ART&#205;CULO 8. AVISOS DE ZONA OCUPACIONAL Y REBASAMIENTO</b>. Para los <br/>casos de estaciones radioel&#233;ctricas en las que se realicen mediciones de campos <br/>electromagn&#233;ticos se&#241;alados en el numeral 7 del anexo t&#233;cnico de la presente <br/>resoluci&#243;n se deber&#225;n delimitar por avisos visibles las zonas de exposici&#243;n a <br/>campos electromagn&#233;ticos seg&#250;n los siguientes criterios:  <br/> <br/>a) Zona Ocupacional: delimitada por el contorno a partir del cual se excedan los <br/></p>
<p>l&#237;mites de la zona de p&#250;blico en general pero no los de zona ocupacional.  <br/>b) Rebasamiento: delimitada por el contorno a partir del cual se exceden los <br/></p>
<p>l&#237;mites de la zona ocupacional. <br/> <br/>Se deber&#225;n utilizar los dise&#241;os establecidos en el numeral 7.2 del Anexo T&#233;cnico <br/>de esta Resoluci&#243;n.  <br/> <br/><b>PAR&#193;GRAFO</b> <b>PRIMERO</b>: En los casos en que al aplicar el procedimiento de <br/>medici&#243;n no se obtengan niveles que excedan los l&#237;mites respectivos, no ser&#225; <br/>necesario instalar los avisos de las respectivas zonas. <br/><b> <br/>PAR&#193;GRAFO SEGUNDO</b>:<b> </b> Para las estaciones radioel&#233;ctricas que presten el <br/>servicio de radiodifusi&#243;n sonora en Amplitud Modulada A.M., la fijaci&#243;n de los <br/>avisos de que trata el presente art&#237;culo es obligatoria.  <br/> <br/><b>ART&#205;CULO 9. INSTALACI&#211;N DE ELEMENTOS DE TRANSMISI&#211;N Y <br/>RECEPCI&#211;N QUE NO REQUIEREN LICENCIA DE AUTORIZACI&#211;N DE USO <br/>DEL SUELO</b>. De conformidad con el par&#225;grafo tercero del art&#237;culo 193 de la Ley <br/>1753 de 2015, la instalaci&#243;n de elementos de transmisi&#243;n y recepci&#243;n que hacen <br/>parte de la infraestructura de los proveedores de redes y servicios de <br/>telecomunicaciones, que por sus dimensiones y peso no requiere de obra civil, <br/>deben tener las condiciones t&#237;picas establecidas en el numeral 5 del Anexo t&#233;cnico <br/>de esta resoluci&#243;n.  <br/> <br/>Lo anterior, sin perjuicio del cumplimiento de las siguientes disposiciones:  <br/> <br/>a) Contar con un an&#225;lisis estructural que valide que la estructura existente donde <br/>se van a instalar los elementos de transmisi&#243;n y recepci&#243;n que hacen parte de <br/>la infraestructura de red es apta para soportar su peso. <br/></p>
<p>b) Se respeten las normas establecidas por la Aeron&#225;utica Civil de Colombia en <br/>materia de alturas m&#225;ximas y ubicaci&#243;n de estructuras en cercan&#237;a con <br/>aeropuertos. <br/></p>
<p>c) Se respeten las normas respecto a la protecci&#243;n a espacios de inter&#233;s cultural <br/>y bienes que representan patrimonio cultural de la Naci&#243;n, de conformidad con <br/>las normas del Ministerio de Cultura y Planes Especiales de Manejo y Protecci&#243;n.  <br/></p>
<p>d) Con el fin de reducir el impacto visual de los elementos a instalar, se deben <br/>aplicar t&#233;cnicas de mimetizaci&#243;n. En cualquier caso, se deben atender las <br/>restricciones establecidas por la Aeron&#225;utica Civil en materia de camuflaje y <br/>colores de los elementos que hacen parte de la infraestructura de red.  <br/></p>
<p>e) Cuando sea necesario modificar la fachada del predio o inmueble donde se <br/>vayan a instalar los elementos de transmisi&#243;n y recepci&#243;n que hacen parte de <br/>la infraestructura de los proveedores de redes y servicios de <br/>telecomunicaciones, se debe contar con la autorizaci&#243;n expedida por la <br/>autoridad competente. <br/></p>
<p>f) En todos los casos donde se realizan instalaciones de elementos de transmisi&#243;n <br/>y recepci&#243;n que hacen parte de la infraestructura de los proveedores de redes <br/>y servicios de telecomunicaciones se deber&#225; contar con una p&#243;liza de <br/>responsabilidad civil extracontractual para efectos del amparo del riesgo de <br/>da&#241;os a terceros y bienes. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>7</b> de <b>40</b> <br/></p>
<p>g) Se cumplan todas las condiciones estipuladas en la presente resoluci&#243;n o la <br/>que la ampl&#237;e, modifique o sustituya respecto al cumplimiento de los l&#237;mites <br/>m&#225;ximos de exposici&#243;n de las personas a campos electromagn&#233;ticos generados <br/>por estaciones radioel&#233;ctricas.  <br/></p>
<p> <br/><b>ART&#205;CULO 10. REGISTRO &#218;NICO DE EMPRESAS DE MEDICIONES - <br/>CEM</b>. Las personas naturales o jur&#237;dicas interesadas en efectuar mediciones de <br/>campos electromagn&#233;ticos deber&#225;n solicitar a la ANE su inscripci&#243;n en el Registro <br/>&#218;nico de Empresas de Mediciones CEM. Para el efecto deber&#225;n cumplir con lo <br/>estipulado en el numeral 6 del Anexo T&#233;cnico de la presente Resoluci&#243;n.  <br/> <br/>La ANE en un t&#233;rmino no mayor de treinta (30) d&#237;as h&#225;biles contados a partir de <br/>la fecha de radicaci&#243;n, emitir&#225; concepto frente a la solicitud presentada, <br/>autorizando la inscripci&#243;n al Registro &#218;nico de Empresas de Mediciones CEM o <br/>realizando el requerimiento de informaci&#243;n para continuar con el proceso, en cuyo <br/>caso el interesado dispondr&#225; de treinta (30) d&#237;as h&#225;biles a partir de la <br/>comunicaci&#243;n del requerimiento por parte de esta entidad.  <br/> <br/>Vencido el t&#233;rmino anteriormente se&#241;alado sin que el interesado haya allegado <br/>dicha informaci&#243;n o lo haga de una manera inexacta o incompleta, esta entidad <br/>entender&#225; desistida la solicitud sin perjuicio de que la empresa o persona natural <br/>comerciante interesada pueda solicitar de nuevo la inscripci&#243;n en el Registro <br/>&#218;nico de Empresas de Mediciones CEM. <br/> <br/>Una vez autorizada por la ANE dicha solicitud, esta entidad realizar&#225; la respectiva <br/>inscripci&#243;n en el Registro &#218;nico de Empresas de Mediciones CEM. <br/> <br/>La presentaci&#243;n de la solicitud de inscripci&#243;n en el Registro &#218;nico de Empresas <br/>de Mediciones CEM ante la ANE no habilita al interesado para efectuar mediciones <br/>de campos electromagn&#233;ticos, hasta tanto esta entidad no efect&#250;e la inscripci&#243;n. <br/> <br/>La inscripci&#243;n en el Registro &#218;nico de Empresas de Mediciones CEM realizada por <br/>la Agencia Nacional del Espectro no la compromete con las mediciones de campos <br/>electromagn&#233;ticos o sus resultados, los cuales son de entera responsabilidad de <br/>las personas o empresas que las realicen y las certifiquen. <br/> <br/>El Registro &#218;nico de Empresas de Mediciones CEM ser&#225; p&#250;blico y estar&#225; disponible <br/>en la p&#225;gina web de la ANE o en las herramientas inform&#225;ticas que esta disponga. <br/> <br/><b>PAR&#193;GRAFO</b>: Con el fin de mantener actualizada la informaci&#243;n de las empresas <br/>o personas naturales inscritas en el Registro &#218;nico de Empresas de Mediciones <br/>CEM es necesario que estas mismas comuniquen ante la Agencia Nacional del <br/>Espectro sus datos de contacto cada vez que estos cambien. Dicha informaci&#243;n <br/>debe contener el nombre e identificaci&#243;n del representante legal, domicilio, <br/>direcci&#243;n, tel&#233;fono y correo electr&#243;nico. As&#237; mismo, deber&#225; actualizarse cualquier <br/>otra informaci&#243;n presentada dentro de los documentos que soportan la <br/>inscripci&#243;n, cada vez que la misma cambie.<b> <br/> <br/>ART&#205;CULO 11. VIGENCIA DE INSCRIPCI&#211;N EN EL REGISTRO &#218;NICO DE <br/>EMPRESAS DE MEDICIONES - CEM. </b>La vigencia del registro &#250;nico de empresas <br/>de mediciones ser&#225; de cuatro (4) a&#241;os, contados a partir de la fecha de inscripci&#243;n <br/>en este mismo. Las empresas o personas naturales inscritas deber&#225;n solicitar la <br/>renovaci&#243;n del registro en un plazo no inferior a treinta (30) d&#237;as antes de su <br/>vencimiento. <br/> <br/>Si la empresa o persona natural inscrita en el registro &#250;nico de empresas de <br/>mediciones realiza su solicitud de renovaci&#243;n de manera extempor&#225;nea, &#233;sta no <br/>ser&#225; evaluada por la ANE, lo cual implica que el registro objeto de la solicitud <br/>finalizar&#225; una vez se cumplan los cuatro (4) a&#241;os de su vigencia. Lo anterior, sin <br/>perjuicio de que la empresa o persona natural comerciante interesada pueda </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>8</b> de <b>40</b> <br/></p>
<p>solicitar una nueva inscripci&#243;n en el registro &#250;nico una vez finalice el registro <br/>vigente. <br/> <br/>Para la solicitud de renovaci&#243;n del registro &#250;nico de empresas de mediciones los <br/>requisitos que deber&#225; presentar la empresa o persona natural inscrita en este <br/>mismo ser&#225;n los contemplados en el numeral 6.1 del anexo t&#233;cnico de esta <br/>resoluci&#243;n y la presentaci&#243;n de dicha informaci&#243;n deber&#225; realizarse en la forma <br/>estipulada en el art&#237;culo 12 de la presente Resoluci&#243;n. <br/> <br/>En cualquier momento si la persona natural o jur&#237;dica inscrita en el registro &#250;nico <br/>de empresas de mediciones desea retirarse de este mismo, deber&#225; manifestarlo <br/>mediante comunicaci&#243;n escrita a la Agencia Nacional del Espectro. En cualquier <br/>caso, el registro &#250;nico de medici&#243;n es &#250;nico e intransferible. <br/> <br/><b>PAR&#193;GRAFO</b>: El registro &#250;nico de empresas de mediciones administrado por la <br/>Agencia Nacional del Espectro no genera costo ni contraprestaci&#243;n econ&#243;mica. <br/> <br/><b>PAR&#193;GRAFO TRANSITORIO</b>: La inscripci&#243;n en el registro &#250;nico de empresas <br/>de medici&#243;n &#8211; CEM- vigentes a la fecha de entrada en vigor de la presente <br/>resoluci&#243;n mantendr&#225;n su vigencia hasta por el plazo establecido. Las empresas <br/>deber&#225;n solicitar su renovaci&#243;n en el t&#233;rmino establecido en el presente art&#237;culo.<b> <br/></b> <br/><b>ART&#205;CULO 12. PRESENTACI&#211;N DE INFORMACI&#211;N. </b>La informaci&#243;n t&#233;cnica <br/>solicitada para el cumplimiento de los requisitos se&#241;alados en la presente <br/>resoluci&#243;n deber&#225; ser ingresada al aplicativo que disponga la ANE para ello en su <br/>portal web institucional. <br/> <br/>Para el caso de las nuevas estaciones radioel&#233;ctricas a las que aplique el <br/>procedimiento de evaluaci&#243;n simplificada, se deber&#225; presentar la informaci&#243;n <br/>para acreditar la conformidad de la estaci&#243;n a la Agencia Nacional del Espectro, <br/>dentro de un plazo no superior a seis (6) meses contados a partir de la fecha de <br/>puesta en funcionamiento de la misma. <br/> <br/>Para las nuevas estaciones radioel&#233;ctricas a las que se deba acreditar la <br/>conformidad mediante la presentaci&#243;n de la DCER aplican los plazos indicados a <br/>continuaci&#243;n:  <br/> <br/></p>
<p><b>TABLA 1</b> <br/> <br/></p>
<p><b>Plazos para la Presentaci&#243;n de mediciones de Campos <br/>electromagn&#233;ticos y DCER</b> <br/></p>
<p>  <br/><b>CASO Plazo m&#225;ximo para la presentaci&#243;n <br/></b></p>
<p><b>de la DCER <br/></b>Estaciones radioel&#233;ctricas que prestan <br/>servicios en bandas IMT cuyas <br/>evaluaciones simplificadas indiquen <br/>que no cumplen con los criterios de <br/>instalaci&#243;n de la tabla 2 del Anexo <br/>T&#233;cnico, es decir que no puedan ser <br/>declaradas normalmente conformes. <br/></p>
<p>Doce (12) meses contados a partir de la <br/>fecha de puesta en funcionamiento <br/></p>
<p>Estaciones radioel&#233;ctricas para las que <br/>aplique la evaluaci&#243;n simplificada, pero <br/>se decide pasar directamente a la <br/>realizaci&#243;n de mediciones de campo y <br/>presentaci&#243;n de la DCER <br/></p>
<p>Seis (6) meses contados a partir de la <br/>fecha de puesta en funcionamiento </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>9</b> de <b>40</b> <br/></p>
<p>Estaciones radioel&#233;ctricas que prestan <br/>servicios de telecomunicaciones en <br/>bandas diferentes a las de IMT para las <br/>que no se cumplan con las distancias de <br/>protecci&#243;n <b>r</b> o <b>d</b> obtenidas con la <br/>evaluaci&#243;n simplificada al aplicar el <br/>procedimiento establecido en el <br/>numeral 3.2 del Anexo T&#233;cnico, es decir <br/>que no puedan ser declaradas <br/>normalmente conformes  <br/></p>
<p>Doce (12) meses contados a partir de la <br/>fecha de puesta en funcionamiento <br/></p>
<p>Estaciones radioel&#233;ctricas que operan <br/>con frecuencia inferior a 30 MHz. <br/></p>
<p>Seis (6) meses contados a partir de la <br/>fecha de puesta en funcionamiento <br/></p>
<p>Estaciones radioel&#233;ctricas que prestan <br/>servicios de telecomunicaciones en <br/>bandas diferentes a las de IMT que <br/>operen con una PIRE o PRA igual o <br/>mayor a 1 kW y existan una o varias <br/>estaciones que operen con una PIRE o <br/>PRA igual o mayor a 1 kW ubicadas <br/>dentro de un radio de 100 metros <br/></p>
<p>Doce (12) meses contados a partir de la <br/>fecha de puesta en funcionamiento <br/></p>
<p> <br/><b>PAR&#193;GRAFO PRIMERO</b>: Las personas naturales o jur&#237;dicas responsables de la <br/>operaci&#243;n de redes o que sean proveedores de servicios de telecomunicaciones, <br/>hagan uso del espectro radioel&#233;ctrico y cuyas estaciones de radiocomunicaciones <br/>generen campos electromagn&#233;ticos que tienen estaciones puestas en <br/>funcionamiento antes del 14 de octubre de 2016 y entregaron a la ANE un <br/>cronograma con los compromisos de avance para la presentaci&#243;n de los estudios, <br/>deber&#225;n continuar cumpliendo con los compromisos y plazos se&#241;alados en dicho <br/>cronograma. <br/> <br/><b>PAR&#193;GRAFO SEGUNDO: </b>Para las estaciones radioel&#233;ctricas que luego de <br/>identificarse como conformes se modifiquen sus par&#225;metros t&#233;cnicos de <br/>operaci&#243;n excediendo alguno de los factores indicados en el numeral 3.3 del <br/>Anexo T&#233;cnico de la presente resoluci&#243;n que implique aumento en las distancias <br/>de cumplimiento, se deber&#225; presentar una nueva evaluaci&#243;n simplificada o DCER <br/>seg&#250;n corresponda en un plazo no superior a seis (6) meses contados a partir de <br/>la modificaci&#243;n de los par&#225;metros. <br/> <br/><b>PAR&#193;GRAFO TERCERO: </b>Se podr&#225;n tipificar las estaciones radioel&#233;ctricas para <br/>efectos de la presentaci&#243;n de la informaci&#243;n para la evaluaci&#243;n simplificada, <br/>siempre y cuando las condiciones de operaci&#243;n, de instalaci&#243;n y del entorno <br/>poblacional sean equivalentes o semejantes. Para lo anterior, se deber&#225; presentar <br/>una propuesta de tipificaci&#243;n a la ANE para su aprobaci&#243;n.  <br/> <br/><b>ART&#205;CULO 13. PRUEBA SUFICIENTE</b>. De acuerdo con lo se&#241;alado en art&#237;culo <br/>2.2.2.5.11 del Decreto 1078 de 2015, el cumplimiento de la presente normativa <br/>es prueba suficiente para las autoridades de todos los &#243;rdenes territoriales para <br/>el despliegue de infraestructura de comunicaciones en lo que respecta al <br/>cumplimiento de las estaciones radioel&#233;ctricas con los l&#237;mites m&#225;ximos de <br/>exposici&#243;n de las personas a campos electromagn&#233;ticos.  <br/> <br/>La ANE en su calidad de autoridad en materia de campos electromagn&#233;ticos pone <br/>a disposici&#243;n del p&#250;blico en su portal institucional la informaci&#243;n de las estaciones <br/>declaradas conformes para su consulta. <br/><b> <br/>ART&#205;CULO 14. VIGILANCIA Y CONTROL</b>. La ANE vigilar&#225; y controlar&#225; el <br/>cumplimiento de las condiciones y requisitos establecidos en la presente </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>10</b> de <b>40</b> <br/></p>
<p>resoluci&#243;n e impondr&#225; las sanciones de acuerdo con lo se&#241;alado en el numeral 12 <br/>del art&#237;culo 64 de la Ley 1341 de 2009.  <br/> <br/><b>PAR&#193;GRAFO PRIMERO.</b> La ANE, dentro del marco de sus competencias, podr&#225; <br/>inspeccionar de oficio o a solicitud de parte los niveles de emisi&#243;n de las <br/>estaciones radioel&#233;ctricas, para lo cual evaluar&#225; la pertinencia de realizar las <br/>mediciones correspondientes. En todo caso las personas naturales o jur&#237;dicas <br/>responsables de la operaci&#243;n de redes o los proveedores de servicios de <br/>telecomunicaciones, que hagan uso del espectro radioel&#233;ctrico, cuyas estaciones <br/>de radiocomunicaciones generen campos electromagn&#233;ticos, ser&#225;n los <br/>responsables de demostrar el cumplimiento de los l&#237;mites de exposici&#243;n de sus <br/>estaciones. <br/> <br/><b>PAR&#193;GRAFO SEGUNDO</b>: La ANE dentro de sus actividades misionales de <br/>vigilancia y control del espectro podr&#225; verificar el cumplimiento de las condiciones <br/>de instalaci&#243;n que delimitan las distancias seguras (distancias de protecci&#243;n o <br/>zonas de exclusi&#243;n) y de los niveles de exposici&#243;n de las personas a los campos <br/>electromagn&#233;ticos, para lo cual las personas naturales o jur&#237;dicas responsables <br/>de la operaci&#243;n de redes o los proveedores de servicios de telecomunicaciones, <br/>que hagan uso del espectro radioel&#233;ctrico cuyas estaciones de <br/>radiocomunicaciones generen campos electromagn&#233;ticos,  deber&#225;n facilitar el <br/>acceso expedito a los sitios donde se encuentran desplegadas sus estaciones y <br/>suministrar la informaci&#243;n t&#233;cnica complementaria que requiera la ANE para este <br/>prop&#243;sito.   <br/><i> <br/><b></b></i><b>ART&#205;CULO 15. R&#201;GIMEN DE TRANSICI&#211;N: </b>Para las estaciones radioel&#233;ctricas <br/>para las que se deba presentar la informaci&#243;n de la evaluaci&#243;n simplificada o de <br/>la DCER seg&#250;n corresponda dentro de los seis (6) meses siguientes a la entrada <br/>en vigor de la presente resoluci&#243;n, se deber&#225;n seguir utilizando los medios <br/>dispuestos por la ANE para la presentaci&#243;n de informaci&#243;n (radicaci&#243;n f&#237;sica o <br/>electr&#243;nica). <br/> <br/>Las DCER y los c&#225;lculos simplificados que se encuentren vigentes al momento de <br/>la expedici&#243;n de la presente Resoluci&#243;n, seguir&#225;n siendo v&#225;lidas para demostrar <br/>el cumplimiento de los l&#237;mites de exposici&#243;n de las personas a los campos <br/>electromagn&#233;ticos, por el tiempo de vigencia previsto en el art&#237;culo 7 contado a <br/>partir de la aprobaci&#243;n por parte de la ANE, siempre que no se presenten <br/>modificaciones de par&#225;metros por fuera de los rangos establecidos en el numeral <br/>3.3 del Anexo T&#233;cnico que aumenten las distancias calculadas.  <br/><b> <br/>ART&#205;CULO 16. DEROGATORIAS. </b>La presente resoluci&#243;n deroga la Resoluci&#243;n <br/>No. 774 de 2018 de la Agencia Nacional del Espectro, as&#237; como todas aquellas <br/>normas y disposiciones reglamentarias que le sean contrarias. <br/><b> <br/>ART&#205;CULO 17. VIGENCIA. </b>La presente Resoluci&#243;n rige a partir de su <br/>publicaci&#243;n en el Diario Oficial. <br/> <br/>Dada en Bogot&#225;, D.C., a los treinta y un (31) d&#237;as de Octubre de 2023. <br/> <br/></p>
<p><b>PUBL&#205;QUESE Y C&#218;MPLASE <br/> <br/> <br/> <br/></b></p>
<p><b>FABI&#193;N HUMBERTO HERRERA SANTANA <br/></b>Director General (E) <br/></p>
<p>Elabor&#243;: Silvia Carolina L&#243;pez Zapata  <br/> <br/>   Alvaro Casallas Hernandez  <br/>              <br/>Revis&#243;: <b> </b>Andrea Ortega Torres <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>11</b> de <b>40</b> <br/></p>
<p> <br/><b>RESOLUCI&#211;N N&#218;MERO 000773 DE 2023-10-31 <br/></b></p>
<p> <br/>&#8220;<i>Por la cual se adoptan los l&#237;mites de exposici&#243;n de las personas a los campos <br/></i></p>
<p><i>electromagn&#233;ticos y se reglamentan las condiciones que deben reunir las <br/>estaciones radioel&#233;ctricas para cumplirlos y se dictan disposiciones relacionadas <br/></i></p>
<p><i>con el despliegue de antenas de radiocomunicaciones</i>&#8221; <br/><b> <br/></b></p>
<p><b>ANEXO T&#201;CNICO <br/>1. DEFINICIONES Y ACR&#211;NIMOS. <br/></b> <br/>A continuaci&#243;n, se establecen las siguientes definiciones t&#233;cnicas adoptadas <br/>internacionalmente por la Uni&#243;n Internacional de Telecomunicaciones &#8211; UIT, <br/>especialmente en las recomendaciones UIT-T K 52, UIT-T K 70, UIT-T K 91, UIT-<br/>T K 100 y UIT-R M.1224-1 y el est&#225;ndar IEC62232:2022 (ED3 CDV). <br/> <br/><b>1.1. DEFINICIONES <br/> <br/>ANTENA  <br/></b>Dispositivo que sirve como un transductor entre una onda guiada (por ejemplo, <br/>un cable coaxial) y una onda de espacio libre, o viceversa. Puede ser utilizado <br/>para emitir o recibir una se&#241;al de radio. <br/><b> <br/>ANTENA IS&#211;TROPA <br/></b>Una antena hipot&#233;tica, sin p&#233;rdidas que tiene una intensidad de radiaci&#243;n igual <br/>en todas las direcciones. <br/><b> <br/>ANTENA MIMO MASIVO (<i>mMIMO ANTENNA</i>) <br/></b>Antena utilizada con una estaci&#243;n base (BS) implementando t&#233;cnicas MIMO <br/>m&#225;sivo. <br/><b> <br/>ARREGLO DE ANTENAS <br/></b>Conjunto de antenas dispuestos y excitados a modo de obtener un patr&#243;n de <br/>radiaci&#243;n dado. Estos elementos operan en la misma frecuencia para conformar <br/>dicho patr&#243;n. <br/><b> <br/>BANDAS IMT <br/></b>Bandas de frecuencias establecidas en Colombia para la operaci&#243;n de las <br/>telecomunicaciones m&#243;viles internacionales (IMT por su sigla en ingl&#233;s).  <br/><b> <br/>DECLARACI&#211;N DE CONFORMIDAD DE EMISI&#211;N RADIOL&#201;CTRICA (DCER)</b> <br/>Documento que contiene la informaci&#243;n del registro de mediciones de campos <br/>electromagn&#233;ticos recogida por las personas naturales o jur&#237;dicas responsables <br/>de la operaci&#243;n de redes o a los proveedores de servicios de telecomunicaciones, <br/>que hagan uso del espectro radioel&#233;ctrico, cuyas estaciones de <br/>radiocomunicaciones generen campos electromagn&#233;ticos, mediante el cual se <br/>certifica el cumplimiento de los l&#237;mites de exposici&#243;n. <br/><b> <br/>DENSIDAD DE POTENCIA <br/></b>Potencia por unidad de superficie normal a la direcci&#243;n de propagaci&#243;n de la onda <br/>electromagn&#233;tica. Suele expresarse en vatios por metro cuadrado (W/m2). <br/><b> <br/>DIRECTIVIDAD <br/></b>Relaci&#243;n entre la potencia radiada por unidad de &#225;ngulo s&#243;lido y la potencia media <br/>radiada por unidad de &#225;ngulo s&#243;lido. <b> <br/> <br/>DISTANCIA DE CUMPLIMIENTO <br/></b>Distancia m&#237;nima desde la antena hasta el punto de investigaci&#243;n, donde se <br/>considera que el nivel de campo cumple con los l&#237;mites de exposici&#243;n a campos </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>12</b> de <b>40</b> <br/></p>
<p>electromagn&#233;ticos. En este documento tambi&#233;n se denomina distancia de <br/>protecci&#243;n o distancia de seguridad. <br/> <br/><b>EQUIPO BAJO PRUEBA (EUT - <i>Equipment Under Test</i>) <br/></b>Estaci&#243;n base que ser&#225; puesta en servicio, incluyendo todas las antenas de <br/>transmisi&#243;n (que operan en la banda de frecuencias de 110 MHz a 300 GHz). <br/><b> <br/>ESTACI&#211;N RADIOEL&#201;CTRICA <br/></b>Uno o m&#225;s transmisores o receptores, o una combinaci&#243;n de transmisores y <br/>receptores, incluyendo las antenas y las instalaciones accesorias, necesarias para <br/>asegurar un servicio de radiocomunicaci&#243;n. <br/><b> <br/>ESTACI&#211;N BASE (BS <i>Base Station</i>)</b> <br/>Equipo fijo para la transmisi&#243;n de radio utilizada en la comunicaci&#243;n celular y/o <br/>instalaci&#243;n inal&#225;mbrica para redes de &#225;rea local. El t&#233;rmino estaci&#243;n base incluye <br/>los transmisores de radio y las antenas asociadas. <br/><b> <br/>ESTACI&#211;N M&#211;VIL</b> <br/>Estaci&#243;n del servicio m&#243;vil destinada a ser utilizada en movimiento o mientras <br/>est&#233; detenida en puntos no determinados. <br/><b> <br/>ESTACI&#211;N CONFORME</b> <br/>Estaci&#243;n radioel&#233;ctrica que cumple los l&#237;mites de exposici&#243;n en las zonas a las <br/>que tienen acceso las personas. Dentro de esta clasificaci&#243;n se encuentran las <br/>estaciones inherentemente conformes, las normalmente conformes y las <br/>provisionalmente conformes. <br/><b> <br/>ESTACI&#211;N INHERENTEMENTE CONFORME</b> <br/>Fuente que cumple con los l&#237;mites de exposici&#243;n a distancias de pocos <br/>cent&#237;metros. No son necesarias precauciones particulares. <br/><b> <br/>ESTACI&#211;N NORMALMENTE CONFORME</b> <br/>Fuente que produce campos electromagn&#233;ticos que pueden exceder los l&#237;mites <br/>de exposici&#243;n. No obstante, por las pr&#225;cticas normales de instalaci&#243;n y el uso <br/>t&#237;pico de esas fuentes para prop&#243;sitos de comunicaciones, la zona de <br/>rebasamiento ordinariamente no es accesible a las personas. <br/><b> <br/>ESTACI&#211;N PROVISIONALMENTE CONFORME</b> <br/>Estaci&#243;n radioel&#233;ctrica que requiere medidas especiales para lograr la <br/>conformidad. <br/><b> <br/>EVALUACI&#211;N SIMPLIFICADA <br/></b>Procedimiento de evaluaci&#243;n que se basa en el conocimiento de la PIRE de la <br/>estaci&#243;n radioel&#233;ctrica, y dependiendo del nivel de este, de las caracter&#237;sticas de <br/>instalaci&#243;n de la antena como su altura, direcci&#243;n del l&#243;bulo principal y distancia <br/>a otras fuentes, define la distancia de protecci&#243;n a partir de la cual los l&#237;mites de <br/>exposici&#243;n a campos electromagn&#233;ticos se cumplen. <br/><b> <br/>EXPOSICI&#211;N</b> <br/>Se produce exposici&#243;n siempre que una persona est&#225; sometida a campos <br/>el&#233;ctricos, magn&#233;ticos o electromagn&#233;ticos o a corrientes de contacto distintas <br/>de las originadas por procesos fisiol&#243;gicos en el cuerpo o por otros fen&#243;menos <br/>naturales. <br/><b> <br/>EXPOSICI&#211;N DE P&#218;BLICO EN GENERAL</b> <br/>Aquella donde las personas expuestas a ondas electromagn&#233;ticas no forman <br/>parte del personal que labora en una estaci&#243;n radioel&#233;ctrica determinada; no <br/>obstante, est&#225;n expuestas a las emisiones de campo electromagn&#233;tico de <br/>radiofrecuencia producidas por dicha estaci&#243;n. <br/> <br/><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>13</b> de <b>40</b> <br/></p>
<p><b>EXPOSICI&#211;N CONTROLADA/OCUPACIONAL <br/></b>Aquella en la que las personas est&#225;n expuestas como consecuencia de su trabajo <br/>y en las que las personas expuestas han sido advertidas del potencial de <br/>exposici&#243;n y pueden ejercer control sobre la misma. La exposici&#243;n <br/>controlada/ocupacional tambi&#233;n se aplica cuando la exposici&#243;n es de naturaleza <br/>transitoria como resultado del paso ocasional por un lugar en el que los l&#237;mites <br/>de exposici&#243;n puedan ser superiores a los l&#237;mites no controlados para la poblaci&#243;n <br/>general, ya que la persona expuesta ha sido advertida del potencial de exposici&#243;n <br/>y puede controlarla por alg&#250;n medio apropiado. <br/><b> <br/>FACTOR DE REDUCCI&#211;N DE POTENCIA <br/></b>Factor aplicado al producto de la potencia m&#225;xima transmitida configurada o PIRE <br/>y el factor de ciclo de trabajo de la tecnolog&#237;a para obtener la potencia m&#225;xima <br/>transmitida real o PIRE, o la potencia m&#225;xima real o umbral PIRE, cuando se <br/>implementa una funci&#243;n de control. <br/><b> <br/>FRONTERA DE CUMPLIMIENTO <br/></b>Fronteras que definen un &#225;rea por fuera de la cual los niveles de exposici&#243;n a <br/>radio frecuencia (RF) del equipo bajo prueba (EUT) est&#225;n por debajo del l&#237;mite de <br/>exposici&#243;n. <br/><b> <br/>FRONTERA DEL DOMINIO DE EVALUACI&#211;N (ADB <i>Assesment Domain <br/>Boundary</i>) </b>  <br/>Frontera que rodea la antena del equipo bajo prueba (EUT) fuera de la cual las <br/>mediciones no necesitan llevarse a cabo. El ADB define el &#225;rea de medici&#243;n <br/>m&#225;xima posible donde la fuente objeto de estudio se considera como relevante. <br/><b> <br/>FUENTE RADIANTE <br/></b>Antena o arreglo de antenas transmisoras. <br/><b> <br/>FUENTE RELEVANTE <br/></b>Una fuente de radio en el rango de frecuencias de 100 kHz a 300 GHz, la cual en <br/>un punto de investigaci&#243;n tiene una relaci&#243;n de exposici&#243;n (ER) mayor que 0.05. <br/><b> <br/>INTENSIDAD DE CAMPO EL&#201;CTRICO <br/></b>Fuerza por unidad de carga que experimenta una part&#237;cula cargada dentro de un <br/>campo el&#233;ctrico. Se expresa en voltios por metro (V/m) o en dBV/m si est&#225; en <br/>forma logar&#237;tmica. <br/><b> <br/>INTENSIDAD DE CAMPO MAGN&#201;TICO <br/></b>Magnitud vectorial axial que, junto con la inducci&#243;n magn&#233;tica, determina un <br/>campo magn&#233;tico en cualquier punto del espacio. Se expresa en amperios por <br/>metro (A/m) o en dBA/m si est&#225; en forma logar&#237;tmica. <br/><b> <br/>L&#211;BULO LATERAL  <br/></b>Un l&#243;bulo de radiaci&#243;n en cualquier direcci&#243;n que no sea el l&#243;bulo principal. <br/><b> <br/>L&#211;BULO PRINCIPAL</b>  <br/>El l&#243;bulo de radiaci&#243;n que se encuentra en la direcci&#243;n de m&#225;xima radiaci&#243;n. En <br/>ciertas antenas, como multi-l&#243;bulo o antenas de haz dividido, puede existir m&#225;s <br/>de un l&#243;bulo principal. <br/><b> <br/>LONGITUD DE ONDA (<i>&#955;</i>) <br/></b>La longitud de onda de una onda electromagn&#233;tica est&#225; relacionada con la <br/>frecuencia (f) y la velocidad (&#957;) de una onda electromagn&#233;tica por la siguiente <br/>expresi&#243;n: <br/></p>
<p>&#955; =<br/>&#55349;&#56400;<br/>&#55349;&#56403;<br/> <br/></p>
<p>En el espacio libre, la velocidad es igual a la velocidad de la luz (c), que es <br/>aproximadamente 3 &#215; 108 m/s. <br/><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>14</b> de <b>40</b> <br/></p>
<p><b>L&#205;MITES M&#193;XIMOS DE EXPOSICI&#211;N <br/></b>Valores m&#225;ximos de las intensidades de campo el&#233;ctrico, magn&#233;tico o de la <br/>densidad de potencia asociada con estos, a los cuales una persona puede estar <br/>expuesta. <br/><b>MIMO MASIVO (mMIMO, <i>MASSIVE MIMO</i>) <br/></b>T&#233;cnica de m&#250;ltiples antenas, caracterizada por una gran cantidad de antenas <br/>(generalmente m&#225;s de ocho) para permitir la formaci&#243;n y direcci&#243;n de haces, <br/>adem&#225;s de t&#233;cnicas MIMO que mejoran el rendimiento, la capacidad y la <br/>cobertura de la comunicaci&#243;n. <br/><b> <br/>M&#218;LTIPLE ENTRADA, M&#218;LTIPLE SALIDA (MIMO <i>multiple-input, multiple-<br/>output</i>) <br/></b>T&#233;cnica utilizada para aumentar el rendimiento de la comunicaci&#243;n mediante la <br/>transmisi&#243;n de dos o m&#225;s flujos de datos diferentes en dos o m&#225;s antenas <br/>diferentes, utilizando los mismos recursos tanto en frecuencia como en tiempo, <br/>separados solo por el uso de diferentes se&#241;ales de referencia, y para ser recibidos <br/>por dos o m&#225;s antenas. <br/><b> <br/>NIVEL DE EMISI&#211;N</b> <br/>Valor promedio de la intensidad de campo el&#233;ctrico, magn&#233;tico o de densidad de <br/>potencia generado por una fuente de radiofrecuencia determinada, la cual opera <br/>a una frecuencia espec&#237;fica. Este valor se obtiene con un sistema de medici&#243;n de <br/>banda angosta. <br/><b> <br/>NIVEL DE EXPOSICI&#211;N PORCENTUAL</b> <br/>Valor ponderado de campo electromagn&#233;tico (el&#233;ctrico, magn&#233;tico o densidad de <br/>potencia) producto del aporte de energ&#237;a de m&#250;ltiples fuentes de radiofrecuencia <br/>en cada una de las posibles zonas de exposici&#243;n a campos electromagn&#233;ticos.  <br/><b> <br/>MACROCELDAS (MACROC&#201;LULAS)</b>  <br/>Celdas (C&#233;lulas) con un radio de gran tama&#241;o, normalmente varias decenas de <br/>kil&#243;metros. <br/> <br/>NOTA 1 &#8211; El radio de una c&#233;lula puede ampliarse utilizando antenas directivas. <br/> <br/>NOTA 2 &#8211; Las macroceldas (macroc&#233;lulas) se caracterizan por una densidad de <br/>tr&#225;fico baja a media, soportan velocidades de estaci&#243;n m&#243;vil moderadas y <br/>servicios de banda estrecha. <br/> <br/>NOTA 3 &#8211; Una macrocelda (macroc&#233;lula) caracter&#237;stica puede estar situada en un <br/>entorno rural o suburbano, poco bloqueada por edificios y, dependiendo del <br/>terreno, bastante bloqueada por la vegetaci&#243;n. <b> <br/> <br/>MICROCELDAS (MICROC&#201;LULAS)</b>  <br/>Celdas (C&#233;lulas) con emplazamientos de antena a poca altura, sobre todo en <br/>zonas urbanas, con un radio de celda (c&#233;lula) caracter&#237;stico de hasta 1 km. <br/> <br/>Nota 1 &#8211; Las microceldas (microc&#233;lulas) se caracterizan por una densidad de <br/>tr&#225;fico media a alta, soportan velocidades de estaci&#243;n m&#243;vil bajas y servicios de <br/>banda estrecha.  <br/> <br/>Nota 2 &#8211; En un entorno de microceldas (microc&#233;lulas) puede ser significativo el <br/>bloqueo producido por estructuras artificiales. <br/><b> <br/>PATR&#211;N DE RADIACI&#211;N <br/></b>Diagrama que describe la forma como la antena radia la energ&#237;a electromagn&#233;tica <br/>al espacio libre. El patr&#243;n de radiaci&#243;n se describe en forma normalizada respecto <br/>al nivel de m&#225;xima radiaci&#243;n, cuyo valor es igual a 1 si se representa en forma <br/>lineal &#243; 0 dB si se representa en forma logar&#237;tmica. <br/><b> <br/> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>15</b> de <b>40</b> <br/></p>
<p><b>PICOCELDAS (PICOC&#201;LULAS)</b> <br/>Peque&#241;as celdas (c&#233;lulas) con un radio caracter&#237;stico menor de 50 m que se <br/>encuentran situadas normalmente en el interior de edificios.  <br/>NOTA &#8211; Las picoceldas (picoc&#233;lulas) se caracterizan por una densidad de tr&#225;fico <br/>media a alta, soportan velocidades de estaci&#243;n m&#243;vil bajas y servicios de banda <br/>ancha.<b> <br/> <br/>POTENCIA EQUIVALENTE RADIADA (PER) &#8211; POTENCIA RADIADA <br/>APARENTE (PRA):  <br/></b>Es el producto de la potencia suministrada a la antena por su ganancia en relaci&#243;n <br/>con una antena dipolo de media longitud de onda en una direcci&#243;n dada en dBd. <br/> <br/><b>POTENCIA IS&#211;TROPA RADIADA EQUIVALENTE (PIRE): <br/></b>Es el producto de la potencia suministrada a la antena por su ganancia en relaci&#243;n <br/>con una antena is&#243;tropa en una direcci&#243;n dada.  <br/><b> <br/>REGI&#211;N DE CAMPO CERCANO <br/></b>&#193;rea adyacente a una fuente radiante, en la cual los campos no tienen la forma <br/>de una onda plana, pudi&#233;ndose distinguir dos subregiones: campo cercano <br/>reactivo, el cual posee la mayor&#237;a de la energ&#237;a almacenada por el campo, y <br/>campo cercano de radiaci&#243;n, el cual es fundamentalmente radiante. La presencia <br/>de campo reactivo hace que el campo electromagn&#233;tico no tenga la distribuci&#243;n <br/>de una onda plana, sino distribuciones m&#225;s complejas. <br/><b> <br/>REGI&#211;N DE CAMPO CERCANO RADIANTE <br/></b>Regi&#243;n del campo cercano en la que en la que el campo radiante predomina sobre <br/>el campo reactivo, pero carece del car&#225;cter de onda plana y presenta una <br/>estructura complicada.  <br/><b> <br/>REGI&#211;N DE CAMPO CERCANO REACTIVO <br/></b>Regi&#243;n m&#225;s cercana de la estructura radiante o antena y contiene la mayor parte <br/>o casi toda la energ&#237;a almacenada. <br/><b> <br/>REGI&#211;N DE CAMPO LEJANO <br/></b>&#193;rea distante a una fuente radiante donde la distribuci&#243;n angular del campo <br/>electromagn&#233;tico es esencialmente independiente de la distancia con respecto de <br/>la antena y su comportamiento es predominantemente del tipo de onda plana <br/><b> <br/>RELACI&#211;N DE EXPOSICI&#211;N (ER <i>Exposure Ratio</i>)  <br/></b>El par&#225;metro de exposici&#243;n evaluado en una ubicaci&#243;n especificada para cada <br/>frecuencia de funcionamiento de una fuente de radio, expresada como la fracci&#243;n <br/>del l&#237;mite relacionado. Para la evaluaci&#243;n frente a los niveles de referencia: <br/> <br/></p>
<p>&#55349;&#56376;&#55349;&#56389; =  max[(&#55349;&#56376; &#55349;&#56376;&#8260; )2,   (&#55349;&#56379; &#55349;&#56379;&#8260; )2]<i> <br/></i>En campo lejano: <br/></p>
<p>&#55349;&#56376;&#55349;&#56389; =  max[(&#55349;&#56376; &#55349;&#56376;&#8260; )2,   (&#55349;&#56379; &#55349;&#56379;&#8260; )2]  =  &#55349;&#56390; &#55349;&#56390;&#8260;  <br/> <br/>Donde <i>S, E</i> y <i>H</i> son la ra&#237;z cuadr&#225;tica media (RMS) de la densidad de potencia, <br/>intensidad de campo el&#233;ctrico y magn&#233;tico medidos a la frecuencia <i>f</i>. <i>Slim,</i> <i>Elim </i>y <br/><i>Hlim </i>son el l&#237;mite correspondiente a la misma frecuencia. <br/> <br/>Cuando se eval&#250;a la exposici&#243;n para una banda de frecuencia determinada (la <br/>densidad de potencia total o la intensidad de campo dentro del intervalo de <br/>frecuencia [<i>fmin, fmax</i>] se eval&#250;a), <i>Slim,</i> <i>Elim </i>y <i>Hlim </i>son elegidos  los l&#237;mites m&#225;s <br/>estrictos dentro de la banda. <br/><b> <br/>RELACI&#211;N DE EXPOSICI&#211;N TOTAL (TER <i>Total Exposure Ratio</i>)</b>  <br/>La suma de las relaciones de exposici&#243;n (ER) del equipo bajo prueba (EUT) y <br/>otras fuentes relevantes. <br/><b> <br/>SISTEMA DE ANTENA ACTIVA (AAS &#8211; <i>ACTIVE ANTENNA SYSTEM) </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>16</b> de <b>40</b> <br/></p>
<p>Es el t&#233;rmino general utilizado para describir los sistemas de antenas que utilizan <br/>t&#233;cnicas destinadas a mejorar el rendimiento y la eficiencia espectral de los <br/>transceptores de radiocomunicaciones aprovechando la teor&#237;a y la pr&#225;ctica de los <br/>conjuntos de antenas. Un AAS puede incluir una unidad o red remota o distribuida <br/>por radio. <br/><b> <br/>SISTEMA DE MEDICI&#211;N DE BANDA ANCHA</b> <br/>Conjunto de elementos para medir campos electromagn&#233;ticos, el cual ofrece una <br/>lectura de la variable electromagn&#233;tica considerando el efecto combinado de <br/>todas las componentes frecuenciales que se encuentran dentro de su ancho de <br/>banda especificado. <br/><b> <br/>SISTEMA DE MEDICI&#211;N DE BANDA SELECTIVA <br/></b>Conjunto de elementos que permite medir de forma selectiva en frecuencia, el <br/>cual permite conocer la magnitud de la variable electromagn&#233;tica medida <br/>(intensidad de campo el&#233;ctrico, magn&#233;tico o densidad de potencia), debida a una <br/>componente frecuencial o a una banda muy estrecha de frecuencia. <br/><b> <br/>SONDA <br/></b>Elemento transductor que convierte energ&#237;a electromagn&#233;tica en par&#225;metros <br/>el&#233;ctricos medibles mediante alg&#250;n instrumento. Puede ser una antena o alg&#250;n <br/>otro elemento que tenga la capacidad descrita. <br/><b> <br/>TIEMPO DE PROMEDIO <br/></b>Periodo apropiado de tiempo sobre el cual la exposici&#243;n es promediada para <br/>determinar el cumplimiento de los l&#237;mites. <br/><b> <br/>TRANSMISOR  <br/></b>Un transmisor es un dispositivo electr&#243;nico para generar el campo <br/>electromagn&#233;tico de radiofrecuencia para el prop&#243;sito de la comunicaci&#243;n. La <br/>salida del transmisor se conecta a trav&#233;s de una l&#237;nea de alimentaci&#243;n a la antena <br/>de transmisi&#243;n, la cual es la fuente real de la radiaci&#243;n electromagn&#233;tica <br/>intencional. <br/><b> <br/>ZONA DE CONFORMIDAD  <br/></b>En la zona de conformidad, la exposici&#243;n potencial a Campos Electromagn&#233;ticos <br/>est&#225; por debajo de los l&#237;mites aplicables a la exposici&#243;n no controlada del p&#250;blico <br/>en general, y, por lo tanto, tambi&#233;n est&#225; por debajo de los l&#237;mites aplicables a la <br/>exposici&#243;n ocupacional/controlada, y que, en el caso de m&#250;ltiples fuentes, el nivel <br/>de exposici&#243;n porcentual es menor al ciento por ciento (100%). <br/><b> <br/>ZONA OCUPACIONAL <br/></b>Zona accesible por adultos que est&#225;n expuestos en condiciones controladas <br/>asociadas con sus funciones laborales, capacitados para ser conscientes de los <br/>riesgos potenciales de los campos electromagn&#233;ticos de radiofrecuencia y para <br/>emplear medidas apropiadas de mitigaci&#243;n de da&#241;os, y que tienen la capacidad <br/>sensorial y conductual para tal conocimiento y respuesta de mitigaci&#243;n de da&#241;os. <br/><b> <br/>ZONA DE REBASAMIENTO <br/></b>En la zona de rebasamiento, la exposici&#243;n potencial a Campos Electromagn&#233;ticos <br/>sobrepasa los l&#237;mites aplicables a la exposici&#243;n controlada/ocupacional y a la <br/>exposici&#243;n no controlada del p&#250;blico en general. <br/> <br/> <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>17</b> de <b>40</b> <br/></p>
<p>                                         <br/><b>Figura 1 - Definici&#243;n de zonas de rebasamiento, ocupacional y de <br/></b></p>
<p><b>conformidad</b> <br/><b>1.2 ACR&#211;NIMOS <br/> <br/>AAS   </b>Active Antenna System por su sigla en ingl&#233;s &#8211; Sistema de antena activa <br/> <br/><b>ADB</b>  Assesment Domain Boundary por su sigla en ingl&#233;s - frontera del dominio <br/>de evaluaci&#243;n <br/> <br/><b>CCTR</b> Cuadro de Caracter&#237;sticas T&#233;cnicas de Red <br/> <br/><b>DCER</b> Declaraci&#243;n de Conformidad de Emisi&#243;n Radioel&#233;ctrica <br/> <br/><b>ER</b>  Relaci&#243;n de Exposici&#243;n <br/><b> <br/>EUT</b>   Estaciones bajo prueba, estaci&#243;n base <br/> <br/><b>FDD </b>Frecuency Division Duplex por su sigla en ingl&#233;s &#8211; Duplexaci&#243;n por divisi&#243;n <br/>de frecuencia <br/> <br/><b>IMT </b>International Mobile Telecommunications por su sigla en ingl&#233;s &#8211; <br/>Telecomunicaciones m&#243;viles internacionales <br/><b> <br/>PIRE</b> Potencia Is&#243;tropa Radiada Equivalente <br/> <br/><b>PRA </b>Potencia Radiada Aparente <br/><b> <br/>TDD</b>  Time Division Duplex por su sigla en ingl&#233;s &#8211; Duplexaci&#243;n por divisi&#243;n de <br/>tiempo <br/> <br/><b>TER  </b>Relaci&#243;n de Exposici&#243;n Total <br/><b>  <br/>2. L&#205;MITES M&#193;XIMOS DE EXPOSICI&#211;N. <br/></b>Los l&#237;mites m&#225;ximos de exposici&#243;n son los definidos en la Tabla 1 del presente <br/>numeral. Las condiciones y c&#225;lculos para la exposici&#243;n simult&#225;nea a m&#250;ltiples <br/>fuentes son los definidos en el Par&#225;grafo del presente numeral. Para el efecto se <br/>deber&#225; tener en cuenta lo estipulado en el Art&#237;culo 2.2.2.5.5 del Decreto No. 1370 <br/>de 2018 o aquellas normas que los modifiquen, complementen o sustituyan, en <br/>cuanto a la superaci&#243;n de los l&#237;mites m&#225;ximos de exposici&#243;n. <br/> <br/> <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>18</b> de <b>40</b> <br/></p>
<p><b>Tabla 1 - L&#237;mites m&#225;ximos de exposici&#243;n <br/></b></p>
<p><b>Escenario de <br/>exposici&#243;n <br/></b></p>
<p><b>Rango de <br/>frecuencias <br/></b></p>
<p><b>Intensidad de <br/>campo E <br/>incidente;  <br/>Einc (V m-1) <br/></b></p>
<p><b>Intensidad de <br/>campo H <br/>incidente;  <br/>Hinc (A m-1) <br/></b></p>
<p><b>Densidad de <br/>Potencia <br/>Incidente; <br/>Sinc (W m-2) <br/></b></p>
<p><b>Ocupacional</b> <br/> <br/></p>
<p>0.1 &#8211; 30 MHz 660/fM0.7 4.9/fM NA <br/>&gt;30 &#8211; 400 MHz 61 0.16 10 <br/></p>
<p>&gt;400 &#8211; 2000 MHz 3fM0.5 0.008fM0.5 fM/40 <br/>&gt;2 &#8211; 300 GHz NA NA 50 <br/></p>
<p><b>P&#250;blico en <br/>general</b> <br/></p>
<p>0.1 &#8211; 30 MHz 300/fM0.7 2.2/fM NA <br/>&gt;30 &#8211; 400 MHz 27.7 0.073 2 <br/></p>
<p>&gt;400 &#8211; 2000 MHz 1.375fM0.5 0.0037fM0.5 fM/200 <br/>&gt;2 &#8211; 300 GHz NA NA 10 <br/></p>
<p> <br/><b>NOTA 1.</b> &#8220;NA&#8221; significa &#8220;no aplicable&#8221; y no es necesario tomar en cuenta al <br/>determinar el cumplimiento. <br/><b> <br/>NOTA 2.</b> fM es la frecuencia en MHz. <br/><b> <br/>NOTA 3.</b> Sinc, Einc y Hinc deben promediarse durante 6 minutos. <br/><b> <br/>NOTA 4.</b> Para frecuencias de 100 kHz a 30 MHz, independientemente de las <br/>distinciones de zona de campo lejano o campo cercano, el cumplimiento se <br/>demuestra si ni Einc ni Hinc exceden los valores de nivel de referencia mencionados. <br/><b> <br/>NOTA 5.</b> Para frecuencias de &gt;30 MHz a 2 GHz: <br/>a) Dentro de la zona de campo lejano: el cumplimiento se demuestra si Sinc, Einc <br/></p>
<p>o Hinc no exceden los valores del nivel de referencia (solo se requiere uno). <br/>b) Dentro de la zona radiante de campo cercano, se demuestra el cumplimiento <br/></p>
<p>si Sinc, o Einc y Hinc, no exceden los valores del nivel de referencia. <br/>c) Dentro de la zona reactiva de campo cercano: el cumplimiento se demuestra <br/></p>
<p>si tanto Einc como Hinc no exceden los valores del nivel de referencia; Sinc no se <br/>puede utilizar para demostrar el cumplimiento, por lo que se deben evaluar las <br/>restricciones b&#225;sicas. <br/></p>
<p><b> <br/>NOTA 6. </b>Para frecuencias de &gt;2 GHz a 300 GHz: <br/>a) Dentro de la zona de campo lejano: el cumplimiento se demuestra si Sinc no <br/></p>
<p>excede los valores del nivel de referencia anterior. Seq puede sustituir a Sinc. <br/>b) Dentro de la zona radiante de campo cercano, se demuestra el cumplimiento <br/></p>
<p>si Sinc no excede los valores del nivel de referencia anterior. <br/>c) Dentro de la zona reactiva de campo cercano, los niveles de referencia no <br/></p>
<p>pueden usarse para determinar el cumplimiento, por lo que deben evaluarse <br/>las restricciones b&#225;sicas. <br/></p>
<p><b> <br/>PAR&#193;GRAFO.</b> Aun cuando los niveles de emisi&#243;n de las distintas estaciones <br/>radioel&#233;ctricas que se encuentran dentro de una determinada zona ocupacional <br/>cumplan de manera individual con los l&#237;mites se&#241;alados en la Tabla 1, se debe <br/>verificar que el nivel de exposici&#243;n porcentual para campo el&#233;ctrico, magn&#233;tico o <br/>densidad de potencia sea menor a la unidad. Este nivel se calcular&#225; seg&#250;n la <br/>expresi&#243;n que se muestra a continuaci&#243;n. <br/> <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>19</b> de <b>40</b> <br/></p>
<p> <br/>&#55349;&#56376; ,<br/></p>
<p>&#55349;&#56376; , ,<br/></p>
<p>2<br/>+  <br/></p>
<p>&#55349;&#56379; ,<br/>&#55349;&#56379; , ,<br/></p>
<p>230 &#55349;&#56384;&#55349;&#56379;<br/></p>
<p> = 100 &#55349;&#56379;<br/> <br/></p>
<p>+ &#55349;&#56384;&#55349;&#56372;&#55349;&#56395;<br/>&#55349;&#56376; ,<br/></p>
<p>&#55349;&#56376; , ,<br/></p>
<p>2<br/>,<br/></p>
<p>&#55349;&#56379; ,<br/>&#55349;&#56379; , ,<br/></p>
<p>2<br/>,<br/></p>
<p>&#55349;&#56390; ,<br/>&#55349;&#56390; , ,<br/></p>
<p>2 &#55349;&#56379;<br/></p>
<p>  30 &#55349;&#56384;&#55349;&#56379;<br/> <br/></p>
<p>+<br/>&#55349;&#56390; ,<br/></p>
<p>&#55349;&#56390; ,<br/></p>
<p>300 &#55349;&#56379;<br/></p>
<p>  2 &#55349;&#56379;<br/> &#8804;  1 <br/></p>
<p>En donde: <br/><b>Einc</b> es la intensidad media de campo el&#233;ctrico incidente medido a la frecuencia <br/>i. <br/><b>Einc,RL,i </b>es la intensidad media de campo el&#233;ctrico incidente de referencia en la <br/>frecuencia i dada en la Tabla 1. <br/><b>Hinc</b> es la intensidad media de campo magn&#233;tico incidente medido a la <br/>frecuencia i. <br/><b>Hinc,RL,i </b>es la intensidad media de campo magn&#233;tico incidente de referencia en la <br/>frecuencia i dada en la Tabla 1. <br/><b>Sinc</b> es la media de la densidad de potencia incidente medida a la frecuencia i. <br/><b>Sinc,RL,i </b>es media de la densidad de potencia incidente de referencia en la <br/>frecuencia i dada en la Tabla 1. <br/> <br/><b>3. CONDICIONES T&#201;CNICAS Y OPERATIVAS PARA EL CUMPLIMIENTO DE <br/></b></p>
<p><b>LOS NIVELES DE EXPOSICI&#211;N A CAMPOS ELECTROMAGN&#201;TICOS DE <br/>LAS ESTACIONES RADIOEL&#201;CTRICAS. <br/> <br/></b></p>
<p><b>3.1. Procedimiento de evaluaci&#243;n simplificada de cumplimiento de los <br/>niveles de exposici&#243;n a campos electromagn&#233;ticos de las estaciones <br/>radioel&#233;ctricas que prestan servicios de telecomunicaciones en <br/>bandas IMT. <br/></b></p>
<p> <br/>Con el fin de determinar que una EUT (estaci&#243;n bajo prueba, estaci&#243;n base) <br/>instalada para la prestaci&#243;n de servicios de telecomunicaciones en bandas IMT <br/>cumple con las distancias de seguridad establecidas sin necesidad de comprobar <br/>mediante mediciones de campos electromagn&#233;ticos, es posible realizar un <br/>procedimiento de evaluaci&#243;n simplificada, el cual se basa en el conocimiento de <br/>las caracter&#237;sticas t&#233;cnicas de dicha estaci&#243;n, tales como su PIRE, altura y el <br/>patr&#243;n de radiaci&#243;n de las antenas instaladas. De esta manera, en funci&#243;n de las <br/>caracter&#237;sticas t&#233;cnicas de la estaci&#243;n se define la distancia de protecci&#243;n, fuera <br/>de la cual se garantiza el cumplimiento de los niveles de exposici&#243;n a campos <br/>electromagn&#233;ticos definidos en el numeral 2 de este anexo. <br/> <br/>A continuaci&#243;n, se establecen los valores de altura y distancia que se deben tener <br/>en cuenta en funci&#243;n de la PIRE de la estaci&#243;n para cada sector. Si se utilizan <br/>arreglos AAS (Massive MIMO) se debe multiplicar la PIRE expresada en vatios <br/>(W) por un factor de reducci&#243;n de potencia de 0.25 para operaci&#243;n en TDD y de <br/>0.32 para operaci&#243;n en FDD para determinar cu&#225;l de los criterios de instalaci&#243;n <br/>aplica. <br/> <br/> <br/> <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>20</b> de <b>40</b> <br/></p>
<p><b>Tabla 2 - Procedimiento de evaluaci&#243;n simplificada de cumplimiento de <br/>los niveles de exposici&#243;n en estaciones base <br/></b></p>
<p><b>PIRE <br/>(W) <br/></b></p>
<p><b>PIRE <br/>(dBm) CRITERIOS DE INSTALACI&#211;N1 <br/></b></p>
<p>&#8804; 10 &#8804; 40 <br/>Estaci&#243;n base instalada de manera que la parte m&#225;s baja <br/>del sistema irradiante (antena(s)) est&#225; a una altura m&#237;nima <br/>de 2.2 metros por encima del piso de la zona de p&#250;blico en <br/>general. <br/></p>
<p>&#8804; 100 &#8804;50 <br/></p>
<p>Estaci&#243;n base instalada de manera que: <br/></p>
<p>(I) <br/>La parte m&#225;s baja del sistema irradiante <br/>(antena(s)) est&#225; a una altura m&#237;nima de 2.5 <br/>metros por encima del piso de la zona de p&#250;blico <br/>en general. <br/></p>
<p>(II) <br/></p>
<p>La distancia m&#237;nima a zonas accesibles al p&#250;blico <br/>en general en la direcci&#243;n del l&#243;bulo principal es <br/>de 2 metros para frecuencias menores a 1500 <br/>MHz o de 1 metro para frecuencias mayores o <br/>iguales a 1500 MHz. <br/></p>
<p>(III) <br/></p>
<p>Ninguna otra fuente de radiofrecuencia con PIRE <br/>por encima de 10 W se encuentra a una distancia <br/>de hasta 10 metros en frecuencias menores a <br/>1500 MHz o 5 metros para frecuencias mayores o <br/>iguales a 1500 MHz en la direcci&#243;n del l&#243;bulo <br/>principal2 y una distancia de hasta 2 metros en <br/>otras direcciones para cualquier rango de <br/>frecuencia3. <br/></p>
<p>&gt; 100 &gt; 50 <br/></p>
<p>Estaci&#243;n base instalada de manera que: <br/></p>
<p>(I) <br/>La parte m&#225;s baja radiante del sistema irradiante <br/>(antena(s)) est&#225; a una altura m&#237;nima de <i>Hb</i> <br/>metros por encima del piso de la zona de p&#250;blico <br/>en general. <br/></p>
<p>(II) <br/>La distancia m&#237;nima a zonas accesibles al p&#250;blico <br/>en general en la direcci&#243;n del l&#243;bulo principal es <br/>de <i>D</i> metros. <br/></p>
<p>(III) <br/></p>
<p>No hay otras fuentes de radiofrecuencia con PIRE <br/>por encima de 100 W que se encuentren a una <br/>distancia de 5*<i>D </i>metros en la direcci&#243;n del l&#243;bulo <br/>principal y dentro de <i>D</i> metros en otras <br/>direcciones4. <br/></p>
<p> <br/> <br/></p>
<p>1 Adem&#225;s de los requisitos que se indican en la Tabla 1, el producto debe ser instalado de acuerdo con las <br/>instrucciones dadas por el fabricante. <br/>2 Direcci&#243;n: inclinaci&#243;n y acimut. <br/>3 Cuando esta condici&#243;n no se cumple la instalaci&#243;n seguir&#237;a cumpliendo si la suma de la PIRE de las fuentes <br/>EUT o estaciones base y cercanos es menos de 100 W. Si el PIRE total es superior a 100 W, entonces el equipo <br/>sometido a prueba sigue cumpliendo si se instala en una altura m&#237;nima de Hb metros por encima del piso de la <br/>zona de acceso a p&#250;blico en general y a una distancia m&#237;nima desde las zonas accesibles al p&#250;blico en general <br/>en la direcci&#243;n principal del l&#243;bulo de D metros, donde se obtienen Hb y D utilizando las ecuaciones 1 a 3 para <br/>la suma de las PIRE incluidas las de fuentes cercanas. <br/>4 Cuando esta condici&#243;n no se cumple la instalaci&#243;n sigue siendo eximida de la realizaci&#243;n de mediciones si la <br/>EUT est&#225; instalada a una altura m&#237;nima de Hb metros por encima del piso de la zona de acceso al p&#250;blico en <br/>general y a una distancia m&#237;nima desde las &#225;reas accesibles al p&#250;blico en general en la direcci&#243;n del l&#243;bulo <br/>principal de D metros, donde Hb y D son obtenidas usando las ecuaciones 1 a 3 para la suma de las PIRE <br/>incluyendo aquellas de fuentes cercanas.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>21</b> de <b>40</b> <br/></p>
<p> <br/>La PIRE deber&#225; ser transmitida por antena &#250;nica incluyendo todas sus bandas <br/>activas. En el escenario donde varios equipos de radiofrecuencia est&#233;n <br/>conectados a una &#250;nica antena, para el c&#225;lculo de la PIRE se deber&#225; aplicar la <br/>ecuaci&#243;n 3, usando el valor de potencia por banda m&#225;s alto entregado en la <br/>antena.  <br/>Para el c&#225;lculo de la PIRE, para todas las tecnolog&#237;as se podr&#225; utilizar el valor <br/>m&#225;ximo nominal de potencia de acuerdo con el cat&#225;logo entregado por el <br/>fabricante del equipo o el valor m&#225;ximo de la potencia obtenido a partir del <br/>an&#225;lisis estad&#237;stico de la red en el &#250;ltimo mes previo a la presentaci&#243;n de la <br/>evaluaci&#243;n simplificada, o el valor m&#225;ximo de potencia programable por el <br/>operador. <br/>Si se utilizan antenas AAS se deber&#225; usar las caracter&#237;sticas de radiaci&#243;n <br/>correspondiente a los haces de tr&#225;fico utilizando el concepto de patr&#243;n de <br/>radiaci&#243;n envolvente tanto en el plano horizontal como en el plano vertical.  <br/>Para las estaciones en las que para determinar su conformidad se requiera <br/>calcular Hb y D (en metros) se deben usar el siguiente procedimiento: <br/> <br/>Se define la frontera del dominio de evaluaci&#243;n (ADB &#8211; Assesment Domain <br/>Boundary por su sigla en ingl&#233;s), calculando la distancia D que la delimita <br/>horizontalmente y Hb que la delimita verticalmente, como se observa en la Figura <br/>2 con sus cortes transversal y longitudinal.  <br/> <br/> <br/></p>
<p>           <br/> <br/> <br/> <br/>Hb en metros se obtiene mediante la siguiente expresi&#243;n:  <br/></p>
<p>&#55349;&#56379; = &#55349;&#56410;&#55349;&#56398;&#55349;&#56421;(&#55349;&#56375; &#8729; &#55349;&#56417;&#55349;&#56398;&#55349;&#56411;(&#55349;&#57084;) , 3.5)<i>    </i>(Ecuaci&#243;n 1) <br/> <br/>:  corresponde al downtilt de la antena (mec&#225;nico y el&#233;ctrico) en radianes. Si no <br/></p>
<p>se conoce  se puede asumir conservadoramente que es igual a <br/>15<br/></p>
<p> radianes. Para <br/>las antenas AAS o massive MIMO,  corresponde al downtilt m&#225;ximo (incluyendo <br/>el mec&#225;nico) entre los haces disponibles considerando el rango configurado de <br/>beam-steering en el plano de elevaci&#243;n.  <br/> <br/>D se calcula mediante las siguientes expresiones: <br/> <br/></p>
<p>&#55349;&#56375; =  &#55349;&#56380; &#55349;&#56376;<br/>4 &#8729;<br/></p>
<p>    (Ecuaci&#243;n 2) <br/></p>
<p>Para estaciones que operen con antenas multibanda: <br/> <br/></p>
<p><b>Figura 2 - Vista superior y lateral de la zona ADB </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>22</b> de <b>40</b> <br/></p>
<p> <br/> <br/></p>
<p>&#55349;&#56375; =  &#8721; &#55349;&#56380; &#55349;&#56376;<br/>4 &#8729; ,<br/></p>
<p>   (Ecuaci&#243;n 3) <br/></p>
<p>D&#243;nde:  <br/>&#55349;&#56375; : Distancia en metros que delimita la zona objeto de verificaci&#243;n o medici&#243;n, en <br/>la direcci&#243;n del l&#243;bulo principal.   <br/>&#55349;&#56390; : L&#237;mite de exposici&#243;n de campos electromagn&#233;ticos en densidad de potencia <br/>para la frecuencia de inter&#233;s que aparece en la tabla 1 para escenario de <br/>exposici&#243;n de p&#250;blico en general. En caso de varias bandas activas &#55349;&#56390; m  es el <br/>l&#237;mite de densidad de potencia para cada una de las bandas activas.  <br/>&#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376; : Potencia Is&#243;tropa Radiada Efectiva, producto de la potencia entregada por <br/>la unidad de radiofrecuencia a la antena objeto de estudio y radiada por la misma <br/>con un valor de ganancia. Si se utilizan arreglos AAS (Massive MIMO) se debe <br/>multiplicar la PIRE expresada en Vatios (W) por un factor de reducci&#243;n de <br/>potencia de 0.25 para operaci&#243;n en TDD y de 0.32 para operaci&#243;n en FDD. En <br/>caso de varias bandas activas &#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376;  es la PIRE para cada banda de frecuencias <br/>activa.  <br/>Las estaciones en donde se cumplan con los criterios de instalaci&#243;n establecidos <br/>en la <b>Tabla 2 </b>ser&#225;n declaradas Normalmente Conformes y no ser&#225; necesario <br/>efectuar mediciones de campos electromagn&#233;ticos con el procedimiento <br/>establecido en el numeral 3.4. En caso de que no se cumplan con tales criterios, <br/>ser&#225; necesario realizar el procedimiento de medici&#243;n. <br/> <br/><b>3.1.1 Requisitos para la presentaci&#243;n de la evaluaci&#243;n simplificada <br/></b>a) Los datos necesarios para obtener la evaluaci&#243;n simplificada, as&#237; como la <br/>ubicaci&#243;n e identificaci&#243;n de la estaci&#243;n objeto de evaluaci&#243;n deber&#225;n ser <br/>ingresados al aplicativo que disponga la ANE.  Considerando que algunos datos <br/>ya son reportados al sistema Colombia TIC seg&#250;n lo establecido en el formato 3 <br/>del Anexo 2 de la Resoluci&#243;n No. 175 de 2021 expedida por el Ministerio de <br/>Tecnolog&#237;as de la Informaci&#243;n y de las Telecomunicaciones, solamente se <br/>requerir&#225; ingresar la siguiente informaci&#243;n: <br/> <br/> <br/>x C&#243;digo del sitio: Usar misma definici&#243;n y tipo de dato establecido en formato <br/></p>
<p>3 anexo 2 Resoluci&#243;n No. 175 de 2021 de Mintic. <br/>x Nombre de la Estaci&#243;n base: Usar misma definici&#243;n y tipo de dato establecido <br/></p>
<p>en formato 3 anexo 2 Resoluci&#243;n 175 de 2021 de Mintic. <br/>x Identificador del Sector de estaci&#243;n base: Usar misma definici&#243;n y tipo de dato <br/></p>
<p>establecido en formato 3 anexo 2 Resoluci&#243;n 175 de 2021 de Mintic. <br/>x Downtilt (radianes) mec&#225;nico y el&#233;ctrico de la antena. <br/>x PIRE (W). <br/>x Altura (metros) de la parte m&#225;s baja de la antena respecto al piso de la zona <br/></p>
<p>de p&#250;blico en general. <br/>x &#191;El escenario de instalaci&#243;n es una azotea (terraza) con acceso al p&#250;blico en <br/></p>
<p>general? (responder si o no) <br/>x Distancia D (metros) calculada desde el centro de radiaci&#243;n de la antena. <br/></p>
<p>Solamente se requiere en los casos de instalaci&#243;n indicados en la <b>Tabla 2</b> <br/>x Altura Hb (metros) calculada. Solamente se requiere en los casos de instalaci&#243;n <br/></p>
<p>indicados en la <b>Tabla 2</b> <br/>x &#191;El p&#250;blico en general tiene acceso al ADB seg&#250;n el caso correspondiente de la <br/></p>
<p><b>Tabla 2?</b> (responder si o no) <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>23</b> de <b>40</b> <br/></p>
<p>b) La evaluaci&#243;n simplificada deber&#225; ser realizada por un Ingeniero el&#233;ctrico, <br/>electr&#243;nico o de telecomunicaciones, quien debe presentar el estudio seg&#250;n <br/>lo estipulado en la presente Resoluci&#243;n, junto con un aval indicando que <br/>fue la persona que realiz&#243; la evaluaci&#243;n simplificada. <br/></p>
<p> <br/><b>3.2. Procedimiento de evaluaci&#243;n simplificada de cumplimiento de los <br/></b></p>
<p><b>niveles de exposici&#243;n a campos electromagn&#233;ticos de las estaciones <br/>radioel&#233;ctricas que prestan servicios de telecomunicaciones en <br/>bandas diferentes a las de IMT. <br/></b></p>
<p> <br/>Se debe calcular la distancia desde la antena de la estaci&#243;n objeto de evaluaci&#243;n. <br/>a partir de la cual se cumplen los l&#237;mites establecidos en la Tabla 1. Para el c&#225;lculo <br/>de las distancias se deben utilizar las f&#243;rmulas indicadas en la Tabla 3 de acuerdo <br/>con la frecuencia de transmisi&#243;n de la estaci&#243;n y la potencia radiada (PIRE o PER). <br/>Es importante tener en cuenta que uno de los par&#225;metros que incide en el <br/>cumplimiento de las distancias calculadas es la altura a la que se encuentra el <br/>centro de radiaci&#243;n de la antena respecto al piso de la zona del p&#250;blico en general. <br/> <br/></p>
<p><b>Tabla 3 - C&#225;lculo de las distancias m&#237;nimas de cumplimiento desde la <br/>antena de transmisi&#243;n de estaciones radioel&#233;ctricas que prestan <br/></b></p>
<p><b>servicios de telecomunicaciones en bandas diferentes a las de IMT, <br/>para el cumplimiento de los l&#237;mites de exposici&#243;n <br/></b></p>
<p><b> <br/>Rango de Frecuencia Exposici&#243;n del P&#250;blico en General <br/></b></p>
<p>30 &#8211; 400 MHz &#55349;&#56415; = 0.319 &#8730;&#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376; &#55349;&#56415; = 0.409 &#8730;&#55349;&#56387;&#55349;&#56376;&#55349;&#56389; <br/>400 &#8211; 2.000 MHz &#55349;&#56415; = 6.38 &#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376;/&#55349;&#56403; &#55349;&#56415; = 8.16 &#55349;&#56387;&#55349;&#56376;&#55349;&#56389;/&#55349;&#56403; <br/></p>
<p>2.000 &#8211; 300.000 MHz &#55349;&#56415; = 0.143 &#8730;&#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376; &#55349;&#56415; = 0.184 &#8730;&#55349;&#56387;&#55349;&#56376;&#55349;&#56389; <br/>r - es la m&#237;nima distancia a la antena o sistema irradiante, en metros. <br/>f - es la frecuencia, en MHz <br/>PER - es la potencia radiada efectiva en la direcci&#243;n de m&#225;xima <br/>ganancia de la antena, en vatios (W), que es equivalente a la PRA. <br/>PIRE &#8211; es la potencia is&#243;tropa radiada equivalente en la direcci&#243;n de la <br/>m&#225;xima ganancia de antena, en vatios (W).     <br/></p>
<p> <br/><b>Rango de Frecuencia Exposici&#243;n Ocupacional <br/></b></p>
<p>30 &#8211; 400 MHz &#55349;&#56415; = 0.143 &#8730;&#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376; &#55349;&#56415; = 0.184 &#8730;&#55349;&#56387;&#55349;&#56376;&#55349;&#56389; <br/>400 &#8211; 2.000 MHz &#55349;&#56415; = 2.92 &#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376;/&#55349;&#56403; &#55349;&#56415; = 3.74 &#55349;&#56387;&#55349;&#56376;&#55349;&#56389;/&#55349;&#56403; <br/></p>
<p>2.000 &#8211; 300.000 MHz &#55349;&#56415; = 0.0638 &#8730;&#55349;&#56387;&#55349;&#56380;&#55349;&#56389;&#55349;&#56376; &#55349;&#56415; = 0.0819 &#8730;&#55349;&#56387;&#55349;&#56376;&#55349;&#56389; <br/>r - es la m&#237;nima distancia a la antena o sistema irradiante, en metros. <br/>f - es la frecuencia, en MHz <br/>PER - es la potencia radiada efectiva en la direcci&#243;n de m&#225;xima <br/>ganancia de la antena, en vatios (W) que es equivalente a la PRA. <br/>PIRE &#8211; es la potencia is&#243;tropa radiada equivalente en la direcci&#243;n de la <br/>m&#225;xima ganancia de antena, en vatios (W).     <br/></p>
<p><b> <br/>Nota1: </b>Las ecuaciones anteriormente descritas aplican solo para c&#225;lculos en <br/>regi&#243;n de campo lejano.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>24</b> de <b>40</b> <br/></p>
<p><b>Nota 2: </b>El c&#225;lculo de estas distancias es aplicable para las estaciones que operen <br/>en frecuencias iguales o mayores a 30 MHz. Para las estaciones cuya frecuencia <br/>de operaci&#243;n sea inferior a 30 MHz el &#250;nico procedimiento de evaluaci&#243;n aplicable <br/>es el de mediciones de campos electromagn&#233;ticos establecido en la secci&#243;n 3.4.<b> </b> <br/>Si en una misma ubicaci&#243;n geogr&#225;fica, los responsables de la operaci&#243;n de redes, <br/>los proveedores de servicios de telecomunicaciones o quienes hagan uso del <br/>espectro radioel&#233;ctrico, tienen estaciones que realicen la transmisi&#243;n simult&#225;nea <br/>a trav&#233;s de  un &#250;nico sistema irradiante, ser&#225; posible presentar un solo estudio <br/>de evaluaci&#243;n simplificada y en cualquier caso, el c&#225;lculo de la distancia &quot;r&quot; deber&#225; <br/>tener en cuenta la suma de las PIRE o PRA generada por el sistema irradiante y <br/>utilizando para el efecto la frecuencia m&#225;s restrictiva que es con la cual se obtiene <br/>la distancia &quot;r&quot; m&#225;s grande considerando todas las frecuencias de operaci&#243;n.  <br/>Una vez establecido el valor de las distancias &quot;r&quot; para las zonas de exposici&#243;n de <br/>p&#250;blico en general y ocupacional, deben calcularse las distancias de protecci&#243;n <br/>horizontales &quot;d&quot; para cada zona de exposici&#243;n, de acuerdo con el siguiente <br/>diagrama y f&#243;rmula:   <br/></p>
<p>                                                       <br/><b>Figura 3 - Definici&#243;n de distancias y alturas para estaciones que <br/></b></p>
<p><b>prestan servicios de telecomunicaciones en bandas diferentes a las de <br/>IMT <br/></b></p>
<p> <br/></p>
<p>&#55349;&#56401; = &#55349;&#56415;2 &#8722; &#55349;&#56398;2 <br/>En donde: <br/> <br/><i>d</i>: es la m&#237;nima distancia horizontal a la estructura de soporte de la antena o <br/>sistema irradiante, en metros. <br/><i>r</i>: es la m&#237;nima distancia a la antena o sistema irradiante, en metros. <br/><i>a</i>: es la distancia vertical desde la altura de una persona a la antena o sistema <br/>irradiante. Esta se calcula como la &quot;altura del centro de radiaci&#243;n - altura de una <br/>persona&quot;, con el &#225;nimo de estandarizar, se establece el c&#225;lculo de &quot;a&quot; como &quot;altura <br/>del centro de radiaci&#243;n - 2 metros&quot;. <br/> <br/>Las estaciones que cumplan con las distancias <b>r</b> y <b>d</b>, es decir, que no haya acceso <br/>de las personas a una distancia menor a <b>r </b>y <b>d</b>, son declaradas Normalmente <br/>Conformes; esta condici&#243;n tambi&#233;n se presenta cuando <b>a</b> es mayor que <b>r</b>, raz&#243;n <br/>por la cual no se puede calcular <b>d</b>. <br/> <br/>Este procedimiento de evaluaci&#243;n no es aplicable en aquellos casos en que la <br/>estaci&#243;n objeto de estudio opere con una PIRE o PRA igual o mayor a 1 kW y <br/>existan una o varias estaciones que operen con una PIRE o PRA igual o mayor a <br/>1 kW ubicadas dentro de un radio de 100 metros a partir de la ubicaci&#243;n de la <br/>antena de la estaci&#243;n objeto de evaluaci&#243;n. En estos casos se deber&#225; presentar <br/>a la ANE la DCER con las mediciones siguiendo el procedimiento indicado en la <br/>secci&#243;n 3.4 <br/><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>25</b> de <b>40</b> <br/></p>
<p><b>Par&#225;grafo:</b> Dado que la ANE tiene acceso a los Cuadros de Caracter&#237;sticas <br/>T&#233;cnicas de la Red- CCTR en donde est&#225;n consignados los datos necesarios para <br/>el c&#225;lculo de las variables necesarias para determinar la conformidad de las <br/>estaciones que prestan servicios de telecomunicaciones en bandas diferentes a <br/>las de IMT, esta entidad calcular&#225; las distancias y las pondr&#225; en el aplicativo web <br/>a disposici&#243;n de los responsables de operar dichas estaciones para que <br/>determinen si el p&#250;blico en general tiene acceso a zonas con distancias desde la <br/>antena inferiores a las calculadas. En los casos en los que sea posible el acceso <br/>del p&#250;blico en general a dichas zonas, para evaluar la conformidad ser&#225; necesario <br/>que se presente a la ANE la DCER con las mediciones siguiendo el procedimiento <br/>indicado en la secci&#243;n 3.4.  Para los servicios radioel&#233;ctricos para los cuales la <br/>ANE no cuenta con los datos necesarios para hacer el c&#225;lculo de las distancias, <br/>entre otros los servicios aeron&#225;uticos, corresponde a los responsables de las <br/>estaciones que operan en dicho servicio suministrar los datos junto con los <br/>c&#225;lculos respectivos e indicar si el p&#250;blico en general tiene acceso a zonas dentro <br/>de esas distancias. <br/> <br/><b>3.3. Modificaci&#243;n de par&#225;metros sin presentaci&#243;n de una nueva <br/></b></p>
<p><b>evaluaci&#243;n simplificada. <br/></b> <br/>Para las modificaciones que se encuentren dentro de los siguientes rangos de <br/>variaci&#243;n respecto a los valores informados a la ANE, no se deber&#225; presentar una <br/>nueva evaluaci&#243;n simplificada; <br/> <br/>a) Aumento de la PIRE en un factor menor o igual a 3 dB. <br/>b) Variaci&#243;n del tilt menor o igual a 10&#176;. <br/>c) Variaci&#243;n de acimut menor o igual a 90&#176;. <br/> <br/>En t&#233;rminos generales ser&#225; necesario presentar una nueva evaluaci&#243;n <br/>simplificada si la variaci&#243;n de los par&#225;metros implica aumento en las distancias <br/>de cumplimiento. <br/> <br/><b>3.4. Procedimientos, consideraciones y metodolog&#237;a para la medici&#243;n <br/></b></p>
<p><b>de campos electromagn&#233;ticos. <br/></b> <br/>A continuaci&#243;n, se establecen los requisitos y procedimientos que deben llevarse <br/>a cabo para demostrar la conformidad de las estaciones mediante mediciones <br/>como soporte a la DCER. <br/> <br/><b>3.4.1. Equipos portables de medici&#243;n de campos electromagn&#233;ticos. <br/></b></p>
<p><b> <br/></b>Los equipos utilizados deben cumplir con las caracter&#237;sticas indicadas a <br/>continuaci&#243;n. <br/> <br/><b>3.4.1.1. Equipos de medici&#243;n de banda ancha. <br/> <br/></b>a) La banda de operaci&#243;n del equipo de medici&#243;n debe ser m&#237;nimo de 500 kHz a <br/></p>
<p>4 GHz.  En el caso de que la estaci&#243;n objeto de evaluaci&#243;n sea utilizada para <br/>prestar servicios IMT en bandas milim&#233;tricas el equipo de medici&#243;n debe incluir <br/>dichas frecuencias en su banda de operaci&#243;n.  <br/></p>
<p>b) Las sondas utilizadas deben cubrir las frecuencias de todas las fuentes que se <br/>prevea contribuyen en el punto de medici&#243;n con una ER mayor o igual al 5%. <br/>En todo caso, deber&#225;n incluir la banda de operaci&#243;n de la estaci&#243;n objeto de <br/>evaluaci&#243;n.  <br/></p>
<p>c) Las sondas de medici&#243;n de campo magn&#233;tico deber&#225;n ser utilizadas para <br/>medici&#243;n en las regiones indicadas en la Tabla 5 y cubrir las frecuencias de <br/>operaci&#243;n de la fuente objeto de evaluaci&#243;n. Por disponibilidad en el mercado, <br/>se aceptar&#225; el uso de sondas magn&#233;ticas con frecuencia m&#225;xima de 1 GHz. <br/></p>
<p>d) Se podr&#225;n utilizar sondas ponderadas, las cuales deben estar calibradas en <br/>frecuencia a los valores l&#237;mite indicados en la Tabla 1 de este anexo. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>26</b> de <b>40</b> <br/></p>
<p>e) El instrumento debe presentar el valor RMS (valor cuadr&#225;tico medio) de la <br/>intensidad de campo el&#233;ctrico, magn&#233;tico o densidad de potencia. <br/></p>
<p>f) Se deben usar sondas y antenas con respuesta is&#243;tropa. En el caso de usar <br/>antenas de un solo eje y directivas se debe realizar el c&#225;lculo del campo <br/>equivalente mediante la expresi&#243;n: <br/></p>
<p>&#55349;&#56376; =  &#55349;&#56376;2 + &#55349;&#56376;2 + &#55349;&#56376;2 <br/>g) Se debe procurar que el valor m&#237;nimo de detecci&#243;n del equipo de medici&#243;n sea <br/></p>
<p>17 dB por debajo del valor m&#225;s bajo especificado en los l&#237;mites de exposici&#243;n <br/>aplicables en el rango de frecuencia que cubre la estaci&#243;n y las fuentes <br/>ambientales, adem&#225;s de un rango din&#225;mico de, al menos, 25 dB. En caso de <br/>que no se pueda cumplir con este requisito y el resultado de la medici&#243;n <br/>corresponda al valor m&#225;ximo que es capaz de medir el instrumento dado su <br/>rango din&#225;mico y este valor sea inferior al l&#237;mite m&#225;s restrictivo de la banda <br/>de medici&#243;n indicado en la Tabla 1, se deber&#225; realizar mediciones en banda <br/>selectiva. <br/></p>
<p>h) Los equipos y las sondas deber&#225;n contar con un certificado de calibraci&#243;n <br/>vigente para el d&#237;a que se lleven a cabo las mediciones, cuyo periodo no podr&#225; <br/>exceder de dos (2) a&#241;os respecto a la fecha de la &#250;ltima calibraci&#243;n. <br/></p>
<p> <br/><b>3.4.1.2. Equipos de medici&#243;n de banda selectiva. <br/></b></p>
<p><b> <br/></b>a) La banda de operaci&#243;n del equipo y sondas o antenas de medici&#243;n deben incluir <br/></p>
<p>todos los rangos de frecuencia de las estaciones que se prevea contribuyen <br/>con una ER mayor o igual al 5%. En todo caso, deber&#225;n incluir la banda de <br/>operaci&#243;n de la estaci&#243;n objeto de evaluaci&#243;n. <br/></p>
<p>b) Debe presentar el valor RMS (valor cuadr&#225;tico medio) que permita obtener la <br/>magnitud correspondiente para la regi&#243;n y banda de medici&#243;n (campo <br/>el&#233;ctrico, campo magn&#233;tico o densidad de potencia). <br/></p>
<p>c) Se deben usar sondas y antenas con respuesta is&#243;tropa. En el caso de usar <br/>antenas de un solo eje y directivas se debe realizar el c&#225;lculo del campo <br/>equivalente mediante la siguiente expresi&#243;n: <br/></p>
<p>&#55349;&#56376; =  &#55349;&#56376;2 + &#55349;&#56376;2 + &#55349;&#56376;2 <br/>   <br/>d) Se podr&#225;n utilizar analizadores de espectro. <br/>e) Para el caso de mediciones de campos electromagn&#233;ticos donde se requiera <br/></p>
<p>evaluar la contribuci&#243;n de estaciones del servicio de telecomunicaciones <br/>m&#243;viles en bandas IMT deber&#225; contarse con equipos que sean capaces de <br/>medir o calcular el nivel total de campo electromagn&#233;tico a m&#225;ximo tr&#225;fico en <br/>las bandas de frecuencias usadas para estos servicios, de acuerdo con los <br/>procedimientos establecidos en la gu&#237;a del ap&#233;ndice II de la recomendaci&#243;n <br/>UIT-T K.100 o en el Anexo E del est&#225;ndar IEC 62232:2022. <br/></p>
<p>f) Los equipos deber&#225;n contar con un certificado de calibraci&#243;n vigente para el <br/>d&#237;a que se lleven a cabo las mediciones, cuyo periodo no podr&#225; exceder de dos <br/>(2) a&#241;os respecto a la fecha de la &#250;ltima calibraci&#243;n. <br/></p>
<p>g) Se debe procurar que el valor m&#237;nimo de detecci&#243;n del equipo de medici&#243;n sea <br/>44 dB por debajo del valor m&#225;s bajo especificado en los l&#237;mites de exposici&#243;n <br/>aplicables en el rango de frecuencia que cubre la estaci&#243;n y las fuentes <br/>ambientales, adem&#225;s una relaci&#243;n se&#241;al a ruido de al menos 10 dB en la banda <br/>de inter&#233;s, y un rango din&#225;mico de, al menos, 60 dB. <br/></p>
<p> <br/><b>3.4.2. Metodolog&#237;a de mediciones. <br/></b> <br/>La metodolog&#237;a de mediciones se compone de tres fases: Fase preliminar, <br/>mediciones en banda ancha y mediciones en banda selectiva (en los casos que <br/>se requiera). A continuaci&#243;n, se detalla el procedimiento que se debe seguir en <br/>cada una de ellas para evaluar el cumplimiento de los niveles de exposici&#243;n a <br/>campos electromagn&#233;ticos. <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>27</b> de <b>40</b> <br/></p>
<p><b>3.4.2.1. Fase preliminar. <br/></b> <br/>Para el inicio de las actividades de medici&#243;n en una estaci&#243;n de <br/>radiocomunicaciones, se requiere tener la informaci&#243;n t&#233;cnica b&#225;sica sobre los <br/>par&#225;metros y caracter&#237;sticas de las fuentes radiantes que la componen, mediante <br/>el diligenciamiento del siguiente cuadro: <br/> <br/></p>
<p><b>Tabla 4 - Informaci&#243;n t&#233;cnica b&#225;sica de estaciones <br/></b>N&#176; Par&#225;metro <br/>1 Nombre del titular del permiso para uso del espectro radioel&#233;ctrico. <br/>2 Servicio de radiocomunicaciones para el que es usada la estaci&#243;n. <br/>3 Altura del centro de radiaci&#243;n de la(s) antena(s). <br/>4 Configuraci&#243;n del sistema de antenas (N&#176; de caras, N&#176; de elementos <br/></p>
<p>por cara). <br/>5 Tipo de elemento irradiante. Indicar si es direccional, sectorial o no <br/></p>
<p>direccional. <br/>6 Longitud D de la antena o del arreglo de antenas. <br/>7 Acimut (grados) del haz principal de radiaci&#243;n. <br/>8 Inclinaci&#243;n (grados). <br/>9 Ganancia de la antena (indicar dBd o dBi). <br/>10 Indicar si se utiliza un arreglo AAS (massive MIMO) <br/>11 PIRE o PRA m&#225;xima (W). <br/>12 Frecuencia central de operaci&#243;n (MHz), incluir cada una si utiliza <br/></p>
<p>varias bandas. <br/>13 Frontera de dominio de evaluaci&#243;n (ADB), aplica para estaciones de <br/></p>
<p>servicios IMT. <br/>14 Distancia de inicio de la regi&#243;n de campo lejano (m). <br/>15 Distancia de inicio de la regi&#243;n radiante de campo cercano (m), si <br/></p>
<p>existe. <br/> <br/>Para estaciones de telecomunicaciones m&#243;viles que usan sistemas sectorizados, <br/>la PIRE deber&#225; discriminarse por sector. <br/> <br/><b>3.4.2.1.1. Ubicaci&#243;n de los puntos de medici&#243;n. <br/></b> <br/>Es necesario ubicar por lo menos 5 puntos de medici&#243;n distribuidos en la <br/>proyecci&#243;n de una l&#237;nea desde la antena, en direcci&#243;n del acimut del haz principal <br/>de radiaci&#243;n. Si la estaci&#243;n tiene varios sectores se deben incluir 5 puntos de <br/>medici&#243;n distribuidos en la direcci&#243;n de acimut de cada sector; si la estaci&#243;n solo <br/>tiene un sector o tiene patr&#243;n de radiaci&#243;n horizontal no direccional, se deben <br/>seleccionar 5 puntos de medici&#243;n en cada uno de los cuadrantes alrededor de la <br/>estaci&#243;n. En el caso que no exista acceso a alguno de los cuadrantes mencionados <br/>o no sea posible incluir la totalidad de los puntos requeridos, se debe indicar esta <br/>situaci&#243;n en el reporte de mediciones. <br/> <br/>Para el caso de estaciones cuyo sistema irradiante se encuentre a menos de 150 <br/>metros de sitios o &#225;reas tales como centros educativos, centros geri&#225;tricos, <br/>hospitales o &#225;reas de alta confluencia de personas, deber&#225;n incluirse puntos de <br/>medici&#243;n en estas zonas. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>28</b> de <b>40</b> <br/></p>
<p> <br/>Se debe buscar que en los puntos de medici&#243;n a una altura de 1.5 metros exista <br/>visibilidad con los sistemas irradiantes de la estaci&#243;n radioel&#233;ctrica objeto de la <br/>medici&#243;n. <br/> <br/>Para las estaciones radioel&#233;ctricas que prestan servicios de telecomunicaciones <br/>en bandas IMT, se deben efectuar mediciones en puntos que se encuentren <br/>ubicados al interior de la frontera del dominio de evaluaci&#243;n (ADB). <br/> <br/><b>3.4.2.1.2. Definici&#243;n de las regiones de campo y magnitudes que se <br/></b></p>
<p><b>deben medir. <br/></b> <br/>Con base en los lineamientos de ICNIRP 2020, en la Tabla 5 se indica las <br/>magnitudes f&#237;sicas que se deben medir en las diferentes bandas y en las <br/>diferentes regiones alrededor de la antena para demostrar el cumplimiento de los <br/>l&#237;mites de exposici&#243;n a los campos electromagn&#233;ticos. <br/> <br/></p>
<p><b>Tabla 5 - Especificaciones del ICNIRP 2020 sobre magnitudes f&#237;sicas <br/>para diferentes bandas y regiones para validar el cumplimiento de los <br/></b></p>
<p><b>l&#237;mites <br/>Frecuencia Regi&#243;n de <br/></b></p>
<p><b>campo lejano <br/>Regi&#243;n radiante <br/></b></p>
<p><b>de campo <br/>cercano <br/></b></p>
<p><b>Regi&#243;n reactiva <br/>de campo <br/>cercano <br/></b></p>
<p>100 KHz- 30 MHz <b>E</b>inc y <b>H</b>inc (medir las dos magnitudes) no deben superar <br/>los l&#237;mites respectivos de la Tabla 1. <br/></p>
<p>30 MHz &#8211; 2GHz <br/></p>
<p><b>S</b>inc, <b>E</b>inc o <b>H</b>inc <br/>(medir cualquiera <br/>de las <br/>magnitudes) no <br/>deben superar los <br/>l&#237;mites <br/>respectivos de la <br/>Tabla 1. <br/></p>
<p><b>S</b>inc no debe <br/>superar el l&#237;mite <br/>respectivo de la <br/>Tabla 1. <br/>Tanto <b>E</b>inc como <br/><b>H</b>inc (medir las <br/>dos magnitudes) <br/>no deben superar <br/>los l&#237;mites <br/>respectivos de la <br/>Tabla 1. <br/></p>
<p>Tanto <b>E</b>inc como <br/><b>H</b>inc (medir las <br/>dos magnitudes) <br/>no deben superar <br/>los l&#237;mites <br/>respectivos de la <br/>Tabla 1. <br/></p>
<p>2 GHz &#8211; 300 GHz <br/></p>
<p><b>S</b>inc no debe <br/>superar el l&#237;mite <br/>respectivo de la <br/>Tabla 1. Se <br/>puede medir <br/>cualquiera de las <br/>magnitudes, <b>E</b>inc <br/>o <b>H</b>inc y calcular <br/><b>S</b>inc a partir de <br/>estas. <br/></p>
<p><b>S</b>inc no debe <br/>superar el l&#237;mite <br/>respectivo de la <br/>Tabla 1. Se debe <br/>medir las <br/>magnitudes <b>E</b>inc y <br/><b>H</b>inc y calcular <b>S</b>inc <br/>a partir de estas. <br/></p>
<p>No aplican <br/>mediciones de <br/><b>E</b>inc, <b>H</b>inc ni <b>S</b>inc, <br/>en condiciones <br/>normales de <br/>instalaci&#243;n no <br/>debe haber <br/>personas en esta <br/>regi&#243;n. <br/></p>
<p> <br/>Donde las respectivas fronteras se calculan de la siguiente manera: <br/>Frontera entre regi&#243;n reactiva campo cercano y regi&#243;n radiante de campo <br/>cercano   &#55349;&#56389;1 =  3&#55349;&#57094; <br/>La regi&#243;n de campo cercano radiante existe solo si el tama&#241;o de <i>D</i> es grande <br/>comparado con &#55349;&#57094;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>29</b> de <b>40</b> <br/></p>
<p>Para estaciones que prestan servicios diferentes a telecomunicaciones m&#243;viles <br/>en bandas IMT, la frontera entre campo cercano y campo lejano es: <br/></p>
<p>&#55349;&#56389;2 = &#55349;&#56410;&#55349;&#56398;&#55349;&#56421; 3&#55349;&#57094;,<br/>2&#55349;&#56375;2<br/></p>
<p>&#55349;&#57094;<br/><i> <br/></i></p>
<p> <br/></p>
<p>                                   <br/><b>Figura 4 - Regiones de campo lejano, campo cercano radiante y campo <br/></b></p>
<p><b>cercano reactivo <br/></b> <br/>Para estaciones que prestan servicios IMT la frontera entre campo cercano y <br/>campo lejano es: <br/></p>
<p>&#55349;&#56389;2 = &#55349;&#56410;&#55349;&#56398;&#55349;&#56421; &#55349;&#57094;, &#55349;&#56375;,<br/>&#55349;&#56375;2<br/></p>
<p>4&#55349;&#57094;<br/><i> <br/></i></p>
<p>En donde: <br/>&#55349;&#57094;: es la longitud de onda en metros, calculada como: <br/></p>
<p>&#955; =<br/>&#55349;&#56400;<br/>&#55349;&#56403;<br/> <br/></p>
<p><i>c</i>: es la velocidad de la luz en el espacio libre, aproximada como 3 &#215;  108 . <br/><i>f</i>: es la frecuencia de operaci&#243;n en Hz. <br/><i>D</i>: es la longitud de la antena o arreglo de antenas en metros. <br/>En las regiones de campo en las que se requiera obtener tanto E como H, se <br/>deben medir estas magnitudes en el mismo punto. Por la no disponibilidad en el <br/>mercado de sondas de campo magn&#233;tico con banda de medici&#243;n en frecuencias <br/>por encima de 1 GHz, en la regi&#243;n radiante de campo cercano se aceptar&#225; la <br/>medici&#243;n de campo el&#233;ctrico para la evaluaci&#243;n de estaciones cuya frecuencia de <br/>operaci&#243;n sea mayor que 1 GHz. <br/>En los casos establecidos en la Tabla 5 en donde se requiera obtener S a partir <br/>de E y H se usa la siguiente f&#243;rmula: <br/></p>
<p>&#55349;&#56390; =  &#55349;&#56376; &#8729; &#55349;&#56379; <br/>Donde: <br/><i>S</i>: es la magnitud de la densidad de potencia. <br/><i>E</i>: es la magnitud de la intensidad de campo el&#233;ctrico. <br/><i>H</i>: es la magnitud de la intensidad de campo magn&#233;tico. <br/>Adicionalmente: <br/></p>
<p>&#951; =<br/>&#55349;&#56376;<br/>&#55349;&#56379;<br/></p>
<p> <br/>Donde: <br/>&#55349;&#57090;: es la impedancia caracter&#237;stica del medio que en aire es igual a 377&#937; para la <br/>regi&#243;n de campo lejano. <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>30</b> de <b>40</b> <br/></p>
<p><b>3.4.2.1.3. Otros aspectos para considerar. <br/></b> <br/>Se debe planear realizar las mediciones a una hora del d&#237;a en la que se prevea <br/>que la estaci&#243;n objeto de evaluaci&#243;n operar&#225; con mayor potencia. Para este efecto <br/>se deber&#225; tener en cuenta: <br/> <br/>x Para las estaciones que se utilicen para servicios IMT se debe hacer la medici&#243;n <br/></p>
<p>en las horas de mayor tr&#225;fico. <br/>x En el caso de que la estaci&#243;n objeto de evaluaci&#243;n se utilice para prestar <br/></p>
<p>servicios IMT y tenga implementado un sistema de antenas con haces <br/>din&#225;micos (mMIMO) es necesario contar con por lo menos un equipo de usuario <br/>(UE) que se comunique con la estaci&#243;n para que esta genere tr&#225;fico <br/>(Downlink). <br/></p>
<p>x Para las estaciones en las que la potencia corresponda a un par&#225;metro t&#233;cnico <br/>esencial autorizado, se debe asegurar que en el momento de la medici&#243;n la <br/>estaci&#243;n opere con ese valor de potencia dentro de la tolerancia permitida. <br/></p>
<p> <br/>Es necesario identificar las zonas alrededor de la antena a las cuales no tenga <br/>acceso el p&#250;blico en general, pero si los trabajadores que hagan operaci&#243;n o <br/>mantenimiento a la estaci&#243;n y en las que se deber&#225;n aplicar los l&#237;mites <br/>correspondientes a zona ocupacional para los puntos de medici&#243;n all&#237; incluidos. <br/> <br/><b>3.4.2.2. Mediciones en banda ancha. <br/></b> <br/>Este procedimiento se utiliza para obtener el valor de campo electromagn&#233;tico <br/>total incluyendo la contribuci&#243;n de todas las fuentes que incidan en el sitio de <br/>medici&#243;n. Para la realizaci&#243;n de estas mediciones, es necesario utilizar equipos <br/>que cumplan con las caracter&#237;sticas indicadas en el numeral 3.4.1.1 y seguir las <br/>siguientes instrucciones: <br/> <br/>x La medici&#243;n en cada punto se deber&#225; hacer con la sonda a una altura de 1.5 <br/></p>
<p>metros sobre el nivel del piso en donde se encuentren las zonas de <br/>accesibilidad. <br/></p>
<p>x Se debe alejar la sonda de medici&#243;n a una distancia de por lo menos 3 veces <br/>su longitud respecto a superficies met&#225;licas para evitar efectos de <br/>acoplamiento que puedan distorsionar la lectura del equipo, la medici&#243;n en <br/>cada punto deber&#225; realizarse sin perturbaciones.  Con este fin el equipo debe <br/>montarse sobre un soporte no conductor y cualquier posible accesorio met&#225;lico <br/>deber&#225; estar suficientemente alejado de la sonda. <br/></p>
<p>x Se deber&#225;n tomar todas las medidas necesarias para que ninguna persona ni <br/>ning&#250;n objeto en movimiento se acerque al equipo durante la medici&#243;n. <br/></p>
<p>x El personal que realiza la medici&#243;n deber&#225; ubicarse una distancia m&#237;nima de 2 <br/>metros de la sonda, acerc&#225;ndose a esta solo para iniciar las mediciones y para <br/>la visualizaci&#243;n o registro de estas una vez haya concluido el periodo de tiempo <br/>de promediaci&#243;n. <br/></p>
<p>x En cada punto se debe realizar la medici&#243;n durante un tiempo de seis (6) <br/>minutos y registrar el valor promedio durante este tiempo. En los puntos en <br/>donde exista baja confluencia de personas es posible realizar la medici&#243;n <br/>durante un tiempo de un minuto y registrar el valor promedio durante este <br/>tiempo; en caso de que la medici&#243;n obtenida durante un (1) minuto indique <br/>que se excede el l&#237;mite de la magnitud correspondiente para la respectiva zona <br/>de exposici&#243;n, se deber&#225; repetir la medici&#243;n en el mismo punto durante seis <br/>(6) minutos y registrar el valor promedio. <br/></p>
<p>x Si la estaci&#243;n objeto de evaluaci&#243;n se utiliza para prestar servicios IMT y cuenta <br/>con un sistema de antenas con haces din&#225;micos (mMIMO) se utilizar&#225; un <br/>equipo de usuario (UE) que se comunique con la estaci&#243;n para que esta genere <br/>tr&#225;fico (downlink) de modo que los haces de servicio de la BS est&#233;n dirigidos <br/>a la ubicaci&#243;n del punto de medici&#243;n, para lo cual se debe mantener una <br/>separaci&#243;n de 1.5 m entre el UE y la sonda de medici&#243;n. En caso de no ser <br/>posible garantizar esta distancia entre el UE y el instrumento de medici&#243;n, se <br/>debe colocar un material absorbente entre ambos elementos para reducir el </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>31</b> de <b>40</b> <br/></p>
<p>impacto del UE (uplink) sobre la sonda de medici&#243;n. Estos dos elementos <br/>deber&#225;n estar ubicados aproximadamente a la misma altura y en la misma <br/>proyecci&#243;n de l&#237;nea hacia el arreglo de antenas. <br/></p>
<p>x  Se debe propender por contar con un perfil alto de carga de la estaci&#243;n para <br/>lo cual se debe originar una transmisi&#243;n con un flujo continuo de datos de alta <br/>velocidad binaria (p. ej., transferencia de enlace descendente UDP) en la <br/>direcci&#243;n de enlace descendente (downlink) hacia el UE; para el efecto se <br/>podr&#225;n usar herramientas tales como Iperf o utilizar un UE configurado para <br/>pruebas de ingenier&#237;a con scripts de generaci&#243;n de trafico de la celda. <br/>Considerando que puede ser muy dif&#237;cil mantener el alto flujo de datos en el <br/>enlace descendente durante el tiempo de promediaci&#243;n de la medici&#243;n de 6 <br/>minutos, es aceptable reducir este tiempo a un minuto. En algunos casos <br/>puede ser necesario que se requiera hacer uso de varios UE para generar las <br/>condiciones de alto tr&#225;fico, esto depender&#225; principalmente de la configuraci&#243;n <br/>para el manejo de tr&#225;fico de la estaci&#243;n. En esta condici&#243;n deber&#225; procurarse <br/>la disposici&#243;n espacial de los diferentes UE para que los haces incidan sobre la <br/>sonda de medici&#243;n. <br/></p>
<p> <br/>Para que la estaci&#243;n sea declarada conforme es necesario que en ninguno de los <br/>puntos de medici&#243;n al obtener la(s) magnitud(es) requerida(s) seg&#250;n la tabla 5, <br/>se excedan los l&#237;mites para la respectiva zona de exposici&#243;n (ocupacional o de <br/>p&#250;blico en general) indicados en la Tabla 1. <br/> <br/>Para este efecto se deber&#225; tener en cuenta: <br/>a) Usar el l&#237;mite m&#225;s restrictivo de toda la banda de medici&#243;n de la sonda <br/></p>
<p>utilizada, teniendo en cuenta las diferentes magnitudes de la Tabla 1. <br/>b) Para las estaciones que operen en frecuencias menores a 30 MHz se deber&#225;n <br/></p>
<p>usar tanto el l&#237;mite m&#225;s restrictivo de E como el l&#237;mite m&#225;s restrictivo de H, es <br/>decir se deben cumplir las dos condiciones. <br/></p>
<p>c) Solamente con la condici&#243;n de que la estaci&#243;n en estudio sea la que aporte <br/>significativamente la mayor contribuci&#243;n de campos electromagn&#233;ticos y que <br/>se estime que las dem&#225;s estaciones contribuyen con relaciones de exposici&#243;n <br/>ER inferiores al 5%  se podr&#225; usar el (los) l&#237;mite(s) espec&#237;fico(s) de la(s) <br/>magnitud(es) correspondiente(s) a la banda de operaci&#243;n de la estaci&#243;n en <br/>estudio, lo cual puede suceder cuando no haya otras estaciones de potencia <br/>considerable en cercan&#237;a de la estaci&#243;n objeto de evaluaci&#243;n; para verificar <br/>esta condici&#243;n se podr&#225;n utilizar los aplicativos que disponga la ANE tal como <br/>el Visor de Espectro. Esta condici&#243;n no aplica para zonas en donde operen <br/>varias estaciones que se utilicen en servicios en bandas de frecuencias <br/>diferentes, como ocurre en algunos cerros estrat&#233;gicos para las <br/>telecomunicaciones. <br/></p>
<p> <br/>Si se excede el valor l&#237;mite de la magnitud correspondiente en uno o varios de <br/>los puntos de medici&#243;n, es necesario llevar a cabo mediciones de banda selectiva <br/>en esos mismos puntos. <br/> <br/>Si el resultado de la medici&#243;n corresponde al valor m&#225;ximo que es capaz de medir <br/>el instrumento dado su rango din&#225;mico y este valor es inferior al l&#237;mite m&#225;s <br/>restrictivo de la banda de medici&#243;n indicado en la Tabla 1, se deber&#225; realizar <br/>mediciones en banda selectiva. <br/> <br/><b>3.4.2.3. Mediciones en banda selectiva. <br/></b> <br/>La medici&#243;n en banda selectiva es m&#225;s precisa que la medici&#243;n en banda ancha, <br/>pero tambi&#233;n es m&#225;s compleja; permite conocer la contribuci&#243;n individual de <br/>cada estaci&#243;n cuyos campos electromagn&#233;ticos incidan en el punto de medici&#243;n. <br/>Las mediciones en banda selectiva pueden llevarse a cabo para demostrar la <br/>conformidad de la estaci&#243;n sin haber realizado las mediciones en banda ancha; <br/>si estas &#250;ltimas s&#237; se efectuaron y los resultados indican que se exceden los <br/>l&#237;mites en por lo menos uno de los puntos se debe realizar mediciones en banda <br/>selectiva exactamente en aquellos puntos en donde se superaron los niveles </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>32</b> de <b>40</b> <br/></p>
<p>l&#237;mites. Se deben usar equipos que cumplan con las caracter&#237;sticas indicadas en <br/>el numeral 3.4.1.2 de este documento. <br/> <br/>Se deben seguir las siguientes instrucciones: <br/> <br/>x Ubicar la sonda de medici&#243;n o la antena a una altura de 1.5 metros en los <br/></p>
<p>puntos en los que el resultado de la medici&#243;n en banda ancha indique que se <br/>excede el l&#237;mite de la magnitud correspondiente. En caso de que no se haya <br/>hecho medici&#243;n de banda ancha las mediciones deben ser hechas en los puntos <br/>seleccionados con los criterios indicados en el numeral 3.4.2.1.1. <br/></p>
<p>x La distancia m&#237;nima entre la sonda o antena de medici&#243;n y cualquier obst&#225;culo <br/>(por ejemplo, una pared o una elevaci&#243;n del terreno) en la direcci&#243;n de la <br/>antena de la estaci&#243;n objeto de evaluaci&#243;n debe ser de al menos 1&#55349;&#57094;. <br/></p>
<p>x Se deber&#225;n tomar todas las precauciones necesarias para que ninguna persona <br/>ni ning&#250;n objeto en movimiento se acerque al equipo durante la medici&#243;n. <br/></p>
<p>x El personal que realiza la medici&#243;n deber&#225; ubicarse una distancia m&#237;nima de 2 <br/>metros de la sonda o antena de medici&#243;n, acerc&#225;ndose solo para iniciar las <br/>mediciones y para la visualizaci&#243;n o registro de estas una vez haya concluido <br/>el periodo de tiempo de promediaci&#243;n. <br/></p>
<p>x Configurar adecuadamente el instrumento de medici&#243;n en banda selectiva para <br/>que promedie durante 6 minutos y registre la magnitud correspondiente de <br/>cada una de las emisiones que se capten en el punto. Para este efecto se deben <br/>tener en cuenta todas las emisiones en todas las bandas del espectro que <br/>tengan una relaci&#243;n de exposici&#243;n ER mayor o igual al 5%; en todo caso se <br/>deben registrar las emisiones provenientes de la estaci&#243;n objeto de evaluaci&#243;n. <br/>En la configuraci&#243;n del equipo se deber&#225; tener en cuenta el margen din&#225;mico <br/>del instrumento para que pueda medir adecuadamente las emisiones <br/>particularmente ante la existencia de niveles de campos muy altos.  <br/></p>
<p>x En caso de que en las mediciones no se utilice sonda sino antenas direccionales <br/>con respuesta de un solo eje se deber&#225;n llevar a cabo mediciones secuenciales <br/>en cada uno de los tres planos (x,y,z), luego de lo cual se deber&#225; calcular el <br/>valor resultante para cada emisi&#243;n mediante la siguiente expresi&#243;n:  <br/></p>
<p>&#55349;&#56376; =  &#55349;&#56376;2 + &#55349;&#56376;2 + &#55349;&#56376;2 <br/>x Para el registro y procesamiento de las emisiones y para la extrapolaci&#243;n de la <br/></p>
<p>potencia m&#225;xima de estaciones IMT de acuerdo con la tecnolog&#237;a con la que <br/>operen se deber&#225; usar la gu&#237;a del ap&#233;ndice II de la recomendaci&#243;n UIT-T K.100 <br/>o la del  Anexo E del est&#225;ndar IEC 62232:2022. Este paso no ser&#225; necesario si <br/>la estaci&#243;n cuenta con un sistema de antenas con haces din&#225;micos (mMIMO) <br/>y se sigue el procedimiento de medici&#243;n con generaci&#243;n de alto tr&#225;fico que se <br/>indica al final de esta secci&#243;n. <br/></p>
<p>x Para cada una de las emisiones medidas se debe calcular la respectiva Relaci&#243;n <br/>de Exposici&#243;n ER y posteriormente a partir de la sumatoria de estas obtener la <br/>Relaci&#243;n de Exposici&#243;n Total TER. Se deben usar las magnitudes espec&#237;ficas <br/>para cada banda de frecuencias (E, H, S) de acuerdo con las f&#243;rmulas indicadas <br/>en el par&#225;grafo del numeral 2 para evaluar el cumplimiento de los l&#237;mites ante <br/>exposici&#243;n a m&#250;ltiples fuentes. <br/></p>
<p> <br/>Si la estaci&#243;n objeto de evaluaci&#243;n se utiliza para prestar servicios IMT y cuenta <br/>con un sistema de antenas con haces din&#225;micos (AAS, massiveMIMO) la ER de <br/>dicha estaci&#243;n se obtiene haciendo que esta genere tr&#225;fico (downlink) a partir de <br/>uno (o varios) UE, tal como se indic&#243; en el procedimiento de mediciones en banda <br/>ancha. Adem&#225;s de las instrucciones anteriormente mencionadas para la medici&#243;n <br/>en banda selectiva se debe: <br/> <br/>x Identificar la frecuencia central de la portadora. <br/>x Identificar el ancho de banda del canal aplicable. <br/>x Configurar el analizador de espectro para medir la portadora completa; si las <br/></p>
<p>mediciones se realizan en una sub-banda del ancho de banda del canal, se <br/>debe aplicar una escala. La medici&#243;n en una sub-banda podr&#237;a ser necesaria si <br/>el UE no puede soportar la operaci&#243;n de banda ancha. En otros casos, las </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>33</b> de <b>40</b> <br/></p>
<p>medidas de sub-banda permiten superar posibles limitaciones en el analizador <br/>de espectro. <br/></p>
<p>x Medir la potencia del canal utilizando el analizador de espectro: establezca los <br/>marcadores de canal a cada lado de la portadora BS. <br/></p>
<p>x Para el escenario de alta carga de BS (downlink), es poco probable que la se&#241;al <br/>de alto nivel permanezca estable durante todo el per&#237;odo de tiempo <br/>promediaci&#243;n de 6 min. Por lo tanto, es posible utilizar un per&#237;odo de promedio <br/>de tiempo m&#225;s bajo, como 1 min, siempre que el nivel promediado durante el <br/>per&#237;odo de promedio de tiempo m&#225;s bajo se mantenga estable dentro de &#177;10 <br/>% durante la duraci&#243;n de la medici&#243;n. <br/></p>
<p>x Registrar el valor de la se&#241;al recibida promediada en el tiempo y cualquier otra <br/>caracter&#237;stica de medici&#243;n relevante. <br/></p>
<p> <br/>Finalmente, si la Relaci&#243;n de Exposici&#243;n Total TER obtenida es menor a la unidad, <br/>la estaci&#243;n objeto de evaluaci&#243;n puede ser declarada conforme. En caso contrario, <br/>se deber&#225;n aplicar t&#233;cnicas de mitigaci&#243;n. <br/> <br/><b>3.4.3. Requisitos para la realizaci&#243;n y presentaci&#243;n de la Declaraci&#243;n <br/></b></p>
<p><b>de Conformidad de Emisiones Radioel&#233;ctricas &#8211; DCER. <br/></b> <br/>Se deber&#225; atender las siguientes consideraciones en el reporte de resultados <br/>que debe entregarse a la Agencia Nacional del Espectro: <br/> <br/>a) Diligenciar el formato &#8220;Declaraci&#243;n de Conformidad de Emisi&#243;n Radioel&#233;ctrica <br/></p>
<p>&#8211; DCER&#8221;, seg&#250;n lo estipulado por la Agencia Nacional del Espectro. <br/>b) Presentar los resultados de mediciones en banda ancha para campo el&#233;ctrico <br/></p>
<p>(E), magn&#233;tico (H) o densidad de potencia (S) seg&#250;n corresponda. <br/>c) Si fue necesario llevar a cabo mediciones en banda selectiva, presentar los <br/></p>
<p>resultados para campo el&#233;ctrico (E), magn&#233;tico (H) o densidad de potencia (S) <br/>seg&#250;n corresponda. <br/></p>
<p>d) Entregar copia de los certificados de calibraci&#243;n vigentes en idioma espa&#241;ol o <br/>con traducci&#243;n oficial, expedidos por el fabricante o laboratorio autorizado, de <br/>todos los instrumentos de mediciones de campos electromagn&#233;ticos tanto para <br/>banda ancha como para banda selectiva en los casos que aplique. <br/></p>
<p>e) Se deber&#225; entregar un diagrama de la estaci&#243;n en donde se pueda ver la <br/>ubicaci&#243;n de los puntos de medici&#243;n, los encerramientos y acceso a la estaci&#243;n <br/>radioel&#233;ctrica, otros sistemas irradiantes, la ubicaci&#243;n de los avisos de <br/>delimitaci&#243;n de zona ocupacional y zona de rebasamientos y en general el <br/>entorno de la estaci&#243;n radioel&#233;ctrica objeto de estudio. <br/></p>
<p>f) Respecto a los puntos de medici&#243;n se deben anexar m&#237;nimo cinco (5) <br/>fotograf&#237;as donde se incluya una fotograf&#237;a por cada cuadrante o sector, y otra <br/>correspondiente al punto donde se registre el mayor nivel de exposici&#243;n a <br/>campos electromagn&#233;ticos. Las fotograf&#237;as deber&#225;n ser tomadas de tal manera <br/>que se permita evidenciar el equipo de medici&#243;n y el entorno donde se est&#225; <br/>realizando la respectiva medici&#243;n. <br/></p>
<p>g) Fotograf&#237;as de las antenas de transmisi&#243;n instaladas. Se debe anexar una <br/>fotograf&#237;a donde se evidencie de manera detallada el sistema irradiante, y otra <br/>panor&#225;mica donde se evidencie la estructura completa (estructura de soporte <br/>y sistema irradiante completo) y su entorno. <br/></p>
<p>h) Cat&#225;logo de la antena o arreglo de antenas que sirvan como soporte de la <br/>longitud reportada del sistema irradiante, o la respectiva fotograf&#237;a del <br/>dispositivo en donde se pueda evidenciar la longitud medida del sistema <br/>irradiante. <br/></p>
<p>i) Fotograf&#237;as de puertas o dem&#225;s medios de acceso al sitio (acceso al predio, <br/>acceso a la estaci&#243;n, accesos al cuarto de equipos, accesos a zonas <br/>poblacionales dentro de la estaci&#243;n si aplican tales como viviendas, zonas <br/>comunes, dormitorios entre otros. <br/></p>
<p>j) Fotograf&#237;as de los avisos visibles utilizados para la delimitaci&#243;n de las zonas de <br/>exposici&#243;n seg&#250;n lo indicado en la secci&#243;n 7 de este anexo. <br/></p>
<p>k) Fotograf&#237;as de &#225;reas circundantes a la estaci&#243;n (fotograf&#237;as panor&#225;micas o <br/>conjunto de varias fotograf&#237;as). </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>34</b> de <b>40</b> <br/></p>
<p> <br/>Adicionalmente, se deber&#225; cargar la siguiente informaci&#243;n t&#233;cnica sobre la <br/>estaci&#243;n y el sistema radiante en el aplicativo que disponga la ANE para el reporte <br/>de las mediciones realizadas: <br/> <br/>a) Nombre de la estaci&#243;n. <br/>b) Altura de la parte m&#225;s baja del sistema de antenas respecto al piso de la <br/></p>
<p>zona de p&#250;blico en general, en metros (m). <br/>c) Configuraci&#243;n del sistema irradiante (n&#250;mero de caras, n&#250;mero de elementos <br/></p>
<p>por cara). <br/>d) Tipo de elemento radiante. <br/>e) Marca y modelo de las antenas. <br/>f) Acimut de cada elemento en grados (&#176;). <br/>g) Inclinaci&#243;n el&#233;ctrica y mec&#225;nica de cada elemento en grados (&#176;). <br/>h) Ganancia de cada elemento, en dBi o dBd. <br/>i) PIRE o PRA m&#225;ximo, en vatios (W). <br/>j) Polarizaci&#243;n. <br/>k) Banda de operaci&#243;n, en megahercios (MHz). <br/>l) Frecuencia espec&#237;fica de operaci&#243;n, en megahercios (MHz). <br/>m) Distancia de inicio de la regi&#243;n de campo lejano, en metros, calculado <br/></p>
<p>seg&#250;n la secci&#243;n 3.4.2.1.2 del presente anexo. <br/> <br/>En el mismo aplicativo, se deber&#225; cargar un registro de mediciones realizadas <br/>en banda ancha, suministrando la siguiente informaci&#243;n: <br/> <br/>a) N&#250;mero de punto de medici&#243;n. <br/>b) Latitud y longitud de cada punto de medici&#243;n en formato decimal <br/>c) Intensidad de campo el&#233;ctrico promedio (V/m), si aplica esta variable <br/>d) Intensidad de campo magn&#233;tico promedio (A/m) si aplica esta variable <br/>e) Densidad de potencia promedio (W/m2) si aplica esta variable <br/>f) Nivel de exposici&#243;n porcentual (%). <br/>g) Valor l&#237;mite m&#225;s restrictivo <br/>h) Fecha de la medici&#243;n (AAAA-MM-DD). <br/>i) Observaciones. <br/> <br/>As&#237; mismo, para la carga de registro de mediciones de banda selectiva, se <br/>suministrar&#225; la siguiente informaci&#243;n: <br/> <br/>a) N&#250;mero de punto de medici&#243;n. <br/>b) Latitud y longitud de cada punto de medici&#243;n en formato decimal. <br/>c) Frecuencia (MHz). <br/>d) Acimut m&#225;ximo nivel. <br/>e) Intensidad de campo el&#233;ctrico promedio de cada contribuci&#243;n (V/m) si aplica <br/></p>
<p>esta variable <br/>f) Intensidad de campo magn&#233;tico promedio de cada contribuci&#243;n (A/m) si <br/></p>
<p>aplica esta variable <br/>g) Densidad de potencia promedio de cada contribuci&#243;n (W/m2) si aplica esta <br/></p>
<p>variable <br/>h) C&#225;lculo de la ER para cada una de las emisiones en cada punto <br/>i) C&#225;lculo de la TER en cada punto <br/> <br/>Junto con esta informaci&#243;n diligenciada, se deber&#225; cargar en el aplicativo el <br/>formato &#8220;Declaraci&#243;n de Conformidad de Emisi&#243;n Radioel&#233;ctrica &#8211; DCER&#8221;. <br/> <br/><b>3.5. Procedimiento para definir las t&#233;cnicas y el porcentaje de <br/></b></p>
<p><b>mitigaci&#243;n de los niveles de campos electromagn&#233;ticos <br/></b> <br/>Las personas naturales o jur&#237;dicas que sean responsables de la operaci&#243;n de redes <br/>y/o sean proveedores de servicios de telecomunicaciones, hagan uso del espectro <br/>radioel&#233;ctrico y cuyas estaciones de radiocomunicaciones generen campos <br/>electromagn&#233;ticos contar&#225;n con un plazo de 15 d&#237;as contados a partir de la </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>35</b> de <b>40</b> <br/></p>
<p>finalizaci&#243;n de las mediciones en banda selectiva en las que se observ&#243; que la  <br/>Relaci&#243;n de Exposici&#243;n Total TER es mayor o igual a la unidad, para ingresar en <br/>el aplicativo que la ANE disponga el respectivo informe para que esta entidad <br/>coordine la aplicaci&#243;n de las t&#233;cnicas de mitigaci&#243;n correspondientes. <br/> <br/>Deber&#225;n ajustarse los par&#225;metros de operaci&#243;n de las estaciones o el entorno de <br/>accesibilidad de las personas empleando t&#233;cnicas de mitigaci&#243;n que permitan <br/>mantener Relaci&#243;n de Exposici&#243;n Total TER con valor menor a uno. Entre las <br/>t&#233;cnicas de mitigaci&#243;n se encuentran: Aumentar la altura de las antenas, uso de <br/>apantallamientos o mecanismos similares de protecci&#243;n, limitar la accesibilidad <br/>de personas a la zona ocupacional en cuesti&#243;n, reducir la potencia de emisi&#243;n, <br/>trasladar la fuente de radiaci&#243;n a otro sitio. Todas las modificaciones de <br/>par&#225;metros t&#233;cnicos est&#225;n sujetas a las obligaciones del caso estipuladas por el <br/>Mintic en lo relacionado con el uso del espectro y por los entes del orden territorial <br/>en lo relacionado con los permisos de ubicaci&#243;n de la estaci&#243;n. Cuando el tama&#241;o <br/>del predio lo permita, se podr&#225; trasladar la delimitaci&#243;n de las zonas de exposici&#243;n <br/>a campos electromagn&#233;ticos, siempre y cuando la nueva delimitaci&#243;n entre la <br/>zona ocupacional y la de p&#250;blico en general siga estando dentro del predio donde <br/>se encuentran las estaciones radioel&#233;ctricas. <br/> <br/>Si una vez cumplido lo anterior, el nivel de exposici&#243;n porcentual continuase <br/>siendo mayor a la unidad, todas las fuentes radiantes deben mitigarse <br/>proporcionalmente al aporte que realiza dicha fuente radiante a la sumatoria del <br/>par&#225;grafo la Tabla 1 del presente anexo, y aplicar los procedimientos para definir <br/>el porcentaje de mitigaci&#243;n con varias fuentes radiantes, establecido a <br/>continuaci&#243;n<b> <br/></b> <br/>En el caso que existan varias fuentes radiantes, se define el siguiente <br/>procedimiento con el fin de reducir en forma porcentual las radiaciones: <br/> <br/>a) Determinar la relaci&#243;n de exposici&#243;n (ER) de cada fuente y determinar cu&#225;les <br/></p>
<p>son las contribuciones menores al campo total. <br/>b) Reducir seg&#250;n el grado de mayor a menor y en forma lineal las contribuciones <br/></p>
<p>de cada se&#241;al de tal manera que se reduzca la suma de las componentes, sin <br/>afectar significativamente las de menor contribuci&#243;n.  <br/></p>
<p>c) Realizar nuevamente el c&#225;lculo de la TER, y en caso de que siga superando la <br/>unidad, multiplicar por la fracci&#243;n inversa de la suma de cada componente <br/>para realizar una reducci&#243;n plana para cada uno. <br/></p>
<p>d) Realizar nuevamente los pasos de iteraci&#243;n anterior hasta una reducci&#243;n <br/>objetivo para las fuentes. <br/></p>
<p><b> <br/>4. ESTACIONES PARA LAS CUALES NO SE REQUIERE LLEVAR A CABO <br/></b></p>
<p><b>PROCEDIMIENTO DE EVALUACI&#211;N ALGUNO Y QUE SON CONFORMES. <br/></b> <br/>Las estaciones que, por sus caracter&#237;sticas de construcci&#243;n, condiciones t&#237;picas <br/>de instalaci&#243;n y operaci&#243;n cumplen los l&#237;mites de exposici&#243;n de las personas a los <br/>campos electromagn&#233;ticos no requerir&#225;n que se les efect&#250;e procedimiento alguno <br/>de evaluaci&#243;n ni simplificado ni de mediciones. Sus caracter&#237;sticas son las <br/>siguientes: <br/> <br/>x Estaciones con PIRE m&#225;xima de 2 W son inherentemente conformes. <br/>x Estaciones cuya potencia de radiaci&#243;n total es de 100 mW o menos, y emplean <br/></p>
<p>antenas de microondas de muy peque&#241;a apertura o de ondas milim&#233;tricas son <br/>inherentemente conformes. <br/></p>
<p>x Las estaciones usadas en enlaces de microondas o de transmisi&#243;n satelital, las <br/>cuales por sus escenarios t&#237;picos de instalaci&#243;n deben tener una l&#237;nea de vista <br/>f&#237;sica y radioel&#233;ctrica entre transmisi&#243;n y recepci&#243;n, por lo cual generalmente <br/>no dan lugar a que haya exposici&#243;n de campos electromagn&#233;ticos en zonas de <br/>acceso a las personas. Sin embargo, la ANE podr&#225; solicitar la evaluaci&#243;n del <br/>cumplimiento de los l&#237;mites en el caso en que para las estaciones de enlaces </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>36</b> de <b>40</b> <br/></p>
<p>microondas o satelitales se identifiquen en el entorno zonas con acceso del <br/>p&#250;blico en general. <br/></p>
<p>x Las estaciones utilizadas para enlaces punto a punto que operen en las bandas <br/>de VHF o UHF, que usen antenas directivas y cuya potencia entregada a la <br/>antena por el equipo transmisor sea m&#225;ximo de 25W. Lo anterior, debido a que <br/>por sus escenarios t&#237;picos de instalaci&#243;n deben tener una l&#237;nea de vista f&#237;sica <br/>y radioel&#233;ctrica entre transmisi&#243;n y recepci&#243;n, por lo cual generalmente no dan <br/>lugar a que haya exposici&#243;n de campos electromagn&#233;ticos en zonas de acceso <br/>a las personas. Sin embargo, la ANE podr&#225; solicitar la evaluaci&#243;n del <br/>cumplimiento de los l&#237;mites, en el caso en que identifique estaciones de enlaces <br/>punto a punto cuyas antenas tengan patr&#243;n de radiaci&#243;n que pueda tener <br/>incidencia en alguna zona que sea accesible a las personas <br/></p>
<p>x Estaciones de servicios m&#243;viles convencionales, con frecuencia de <br/>funcionamiento de 130 MHz a 450 MHz, con PIRE menor o igual a 200W y <br/>altura del sistema radiante (tomado desde el nivel del suelo del p&#250;blico en <br/>general hasta la parte media del arreglo) mayor a 5 metros. <br/></p>
<p>x Estaciones del servicio de radiodifusi&#243;n sonora en FM, con potencia P.R.A. <br/>menor o igual a 250W y altura de su sistema radiante (tomado desde el nivel <br/>del suelo del p&#250;blico en general hasta la parte media del arreglo) mayor o igual <br/>a 8 metros. <br/></p>
<p>x Estaciones de sistemas de Acceso Inal&#225;mbrico (WAS), que usan libremente el <br/>espectro de acuerdo con los par&#225;metros establecidos en la Resoluci&#243;n 105 de <br/>2020. <br/></p>
<p> <br/><b>5. TIPIFICACI&#211;N DE ESTACIONES QUE PRESTAN LOS SERVICIOS DE <br/></b></p>
<p><b>TELECOMUNICACIONES M&#211;VILES QUE NO REQUIERAN OBRA CIVIL <br/></b> <br/>Existen elementos de transmisi&#243;n y recepci&#243;n que hacen parte de la <br/>infraestructura de los proveedores de redes y servicios de telecomunicaciones, <br/>los cuales, por sus caracter&#237;sticas en cuanto a dimensiones y peso, as&#237; como los <br/>escenarios de despliegue t&#237;picos utilizados para su montaje, cuya estructura <br/>preexistente tales como postes, fachadas, terrazas y vallas publicitarias, entre <br/>otros, no requieren de obra civil. A continuaci&#243;n, se presentan las condiciones <br/>t&#237;picas que deben cumplir este tipo de instalaciones: <br/><b> <br/>Macrocelda <br/> <br/></b></p>
<p><b>Tabla 6 - Caracter&#237;sticas t&#237;picas macrocelda <br/>PAR&#193;METRO CONDICI&#211;N <br/></b></p>
<p>Tipo de estaci&#243;n <i>Outdoor <br/></i></p>
<p>Escenarios o tipos de instalaci&#243;n t&#237;picos Terrazas, Postes, Fachadas, <br/>Vallas Publicitarias  <br/></p>
<p>Potencia de salida de la unidad RF &gt;10W <br/>Rango de PIRE 150 W a 4000 W <br/>Dimensiones m&#225;ximas elemento irradiante <br/>(W x D x H) 300 mm x 200 mm x 3100 mm <br/></p>
<p>Peso elemento irradiante &lt;40 kg, si la unidad de radio <br/>est&#225; integrada hasta 70 kg <br/></p>
<p><b><i>Antena <br/></i></b><i></i>Tipo de antena Direccional <br/></p>
<p> <br/> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>37</b> de <b>40</b> <br/></p>
<p><b>Microcelda <br/> <br/></b></p>
<p><b>Tabla 7 - Caracter&#237;sticas t&#237;picas microcelda <br/>PAR&#193;METRO CONDICI&#211;N <br/></b></p>
<p>Tipo de cobertura <i>Indoor</i> o <i>Outdoor</i> <br/>Potencia de salida m&#225;xima de la unidad RF 10 W <br/></p>
<p>Escenarios o tipos de instalaci&#243;n t&#237;picos <br/>Puede ser instalado en muros <br/>(fachadas), postes, postes de <br/>l&#225;mparas, racks, vallas <br/>publicitarias, paraderos de bus. <br/></p>
<p>Volumen &#8804;50L <br/>Peso (kg) &#8804;20 kg <br/><b><i>Antena <br/></i></b><i></i>Tipo de antena Direccional u omnidireccional <br/></p>
<p>Instalaci&#243;n T&#237;pica <br/>Si es antena externa, puede ser <br/>instalada en muros, techos, etc. <br/>Y la unidad podr&#237;a estar en el <br/>interior.  <br/></p>
<p>Ganancia (dBi) Ganancia Antena &#8804;9 dBi <br/><b> <br/>Picocelda &#8211; indoor <br/></b></p>
<p><b>Tabla 8 - Caracter&#237;sticas t&#237;picas picocelda indoor <br/>PAR&#193;METRO CONDICI&#211;N <br/></b></p>
<p>Tipo <i>Indoor <br/></i>Potencia de salida m&#225;xima de la unidad RF &#8804;250 mW <br/></p>
<p>Escenarios o tipos de instalaci&#243;n <br/></p>
<p>Pared o cielo raso. Utilizadas <br/>en el interior de edificios o en <br/>el interior de sitios en donde la <br/>cobertura es deficiente o <br/>donde hay un n&#250;mero elevado <br/>de usuarios, tales como <br/>centros comerciales, <br/>aeropuertos, etc. <br/></p>
<p>Volumen &#8804; 4L <br/>Peso (kg) &#8804; 3 kg <br/><b><i>Antena  <br/></i></b><i></i>Instalaci&#243;n T&#237;pica Pared o cielo raso <br/>Ganancia (dBi) &#8804; 2 dBi <br/></p>
<p><b> <br/> <br/> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>38</b> de <b>40</b> <br/></p>
<p><b>Picocelda &#8211; outdoor</b> <br/><b>Tabla 9 - Caracter&#237;sticas t&#237;picas picocelda outdoor <br/></b></p>
<p><b>PAR&#193;METRO CONDICI&#211;N <br/></b>Tipo <i>Outdoor <br/></i>Potencia de salida m&#225;xima de la <br/>unidad RF &#8804;5W <br/></p>
<p>Escenarios o tipos de instalaci&#243;n <br/>Postes, fachadas o muros de <br/>edificios, postes de servicios (luz, <br/>etc). <br/></p>
<p>Volumen &#8804; 10L <br/>Peso (kg) &#8804; 10 kg <br/></p>
<p><b> <br/>6. INSCRIPCI&#211;N DE EMPRESAS DE MEDICIONES CEM. <br/></b> <br/>En esta parte del anexo se establecen los procedimientos, condiciones y <br/>requisitos para la entrega de informaci&#243;n para la inscripci&#243;n y registro ante la <br/>Agencia Nacional del Espectro, de las personas naturales y jur&#237;dicas interesadas <br/>en realizar mediciones de campos electromagn&#233;ticos. <br/> <br/><b>6.1. Requisitos para el registro &#250;nico de empresas de mediciones CEM <br/></b> <br/>Para fines de lo tratado en el art&#237;culo d&#233;cimo de la presente Resoluci&#243;n, las <br/>personas naturales o jur&#237;dicas que est&#233;n interesadas en realizar mediciones de <br/>campos electromagn&#233;ticos deber&#225;n cumplir con los siguientes requisitos: <br/> <br/>a) Diligenciar el &#8220;Formulario &#218;nico de Inscripci&#243;n CEM &#8211; Medici&#243;n de Campos <br/></p>
<p>Electromagn&#233;ticos&#8221;, en el cual deber&#225; indicar la informaci&#243;n del solicitante, de <br/>los equipos de medici&#243;n a utilizar y del personal de ingenier&#237;a que realizar&#225; las <br/>mediciones de campos electromagn&#233;ticos. <br/></p>
<p>b) Las personas que van a ser inscritas por parte de las personas jur&#237;dicas o <br/>naturales interesadas en realizar mediciones de campos electromagn&#233;ticos <br/>deber&#225;n contar con t&#237;tulo profesional en Ingenier&#237;a Electr&#243;nica, Ingenier&#237;a <br/>El&#233;ctrica, o Ingenier&#237;a de Telecomunicaciones. Adem&#225;s, se deber&#225; acreditar <br/>para cada persona inscrita mediante certificaci&#243;n, la realizaci&#243;n de mediciones <br/>de los niveles de exposici&#243;n a campos electromagn&#233;ticos a por lo menos (5) <br/>estaciones radioel&#233;ctricas. <br/></p>
<p>c) Entregar copia de las hojas t&#233;cnicas de los equipos relacionados en el numeral <br/>2 del &#8220;Formulario &#218;nico de Inscripci&#243;n CEM &#8211; Medici&#243;n de Campos <br/>Electromagn&#233;ticos&#8221;, para el caso de los equipos, sondas y antenas <br/>relacionadas. <br/></p>
<p> <br/>La Agencia Nacional del Espectro se reserva la facultad de verificar en cualquier <br/>momento, la informaci&#243;n suministrada por el solicitante. <br/> <br/><b>7. AVISOS  <br/> <br/>7.1. Avisos zona ocupacional y rebasamiento  <br/></b> <br/>Para los casos de estaciones radioel&#233;ctricas en las que se realicen mediciones de <br/>campos electromagn&#233;ticos, descritas en las secciones 3.4.2.2 y 3.4.2.3 del <br/>presente Anexo, se deber&#225;n delimitar por avisos visibles las zonas de exposici&#243;n <br/>a campos electromagn&#233;ticos:  <br/> <br/>a) Ocupacional.  <br/>b) Rebasamiento.  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>39</b> de <b>40</b> <br/></p>
<p> <br/>En los casos en donde los niveles de campo el&#233;ctrico o magn&#233;tico medidos <br/>mediante el proceso de medici&#243;n de banda ancha, contemplado en el numeral <br/>3.4.2.2 del presente Anexo T&#233;cnico no superen los l&#237;mites estipulados en la Tabla <br/>1 del Anexo T&#233;cnico citado, no ser&#225; necesaria la fijaci&#243;n de los avisos de que trata <br/>el presente art&#237;culo.  <br/> <br/>Para las estaciones radioel&#233;ctricas que presten el servicio de radiodifusi&#243;n sonora <br/>en Amplitud Modulada A.M., la fijaci&#243;n de los avisos de que trata el presente <br/>art&#237;culo es obligatoria. <br/> <br/><b>7.2. Dise&#241;o de los avisos <br/></b> <br/>En esta parte del anexo se establece el dise&#241;o y las caracter&#237;sticas a tener en <br/>cuenta para la instalaci&#243;n de los avisos de Zona Ocupacional y Zona de <br/>Rebasamiento, conforme lo establece el art&#237;culo octavo de la presente Resoluci&#243;n. <br/> <br/><b>7.2.1. Material <br/></b> <br/>Se recomienda el uso de materiales resistentes a las condiciones ambientales del <br/>entorno de instalaci&#243;n y procesos de oxidaci&#243;n. <br/>En cualquier caso, se deber&#225; garantizar que la informaci&#243;n de los avisos siempre <br/>ser&#225; legible para el personal que labora o ingresa a la estaci&#243;n radioel&#233;ctrica. <br/> <br/><b>7.2.2. Dimensiones. <br/></b> <br/>Las dimensiones deber&#225;n ajustarse de acuerdo con el tipo de instalaci&#243;n y el <br/>espacio disponible para la instalaci&#243;n de este. En cualquier caso, debe ser <br/>visible al personal que labora o ingresa a la estaci&#243;n radioel&#233;ctrica. <br/> <br/><b>7.2.3. Aviso zona ocupacional. <br/></b></p>
<p> <br/><b>Figura 5 - Dise&#241;o del aviso para la zona ocupacional <br/></b></p>
<p><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> <br/></p>
<p>TRD 100.45                                                                                                                                                 P&#225;gina <br/><b>40</b> de <b>40</b> <br/></p>
<p><b>7.2.4. Aviso zona de rebasamiento. <br/></b></p>
<p> <br/><b>Figura 6 - Dise&#241;o del aviso para la zona de rebasamiento <br/></b></p>
<p><b> <br/>7.2.5. Modificaciones al dise&#241;o de los avisos. <br/></b>No se podr&#225; realizar ning&#250;n tipo de modificaci&#243;n al dise&#241;o de los avisos visibles <br/>estipulados en el presente anexo. Se podr&#225;n incluir logos o nombres de los <br/>operadores, proveedores o concesionarios siempre y cuando estos se encuentran <br/>fuera del margen que delimita el dise&#241;o de los avisos. <br/> <br/> </p>

</div></div>
</body></html>
